#UI resource#
list.sample=List Sample
button.search=Search
button.list=List
button.modify=Modify
button.create=Create
button.reset=Reset
button.delete=Delete
button.create=create
search.choose=Select Choose
search.keyword=Search
search.name=name
search.id=ID
title.sample.id=Category ID
title.sample.name=Category Name
title.sample.useYn=useYn
title.sample.description=Description
title.sample.regUser=User Name
title.sample=Default BBS List

# image name #
image.search=btn_form_search_en.gif
image.errorBg=error_en

# -- validator errors -- #
fail.common.msg=error ocurred!
fail.common.sql=sql error ocurred! error code: {0}, error msg: {1}
info.nodata.msg=no data found.
errors.prefix=<div class="error"> 
errors.suffix=</div><br/>
errors.required={0} is required.
errors.minlength={0} can not be less than {1} characters.
errors.maxlength={0} can not be greater than {1} characters.
errors.invalid={0} is invalid.
errors.byte={0} must be a byte.
errors.short={0} must be a short.
errors.integer={0} must be an integer.
errors.long={0} must be a long.
errors.float={0} must be a float.
errors.double={0} must be a double.
errors.date={0} is not a date.
errors.range={0} is not in the range {1} through {2}.
errors.creditcard={0} is an invalid credit card number.
errors.email={0} is an invalid e-mail address.
errors.ihidnum=An invalid Social Security Number.
errors.korean={0} must be a Korean.

#menu
menu.login = LOGIN DO CLIENTE
menu.company = empresa
menu.trading = negocia\u00e7\u00e3o
menu.socialTrading = Trading Social
menu.troyTool = Ferramenta Troy
menu.metaTrader = Meta Trader
menu.csCenter = Centro de Atendimento
menu.connected = Conectado
menu.connectedWallet = Carteira Conectada

#tradingMenu
tradingMenu.forex = FOREX
tradingMenu.commodotles = COMMODITIES
tradingMenu.metals = METAIS
tradingMenu.indices = \u00cdNDICES
tradingMenu.sharecfds = CFD DE A\u00c7\u00d5ES
tradingMenu.crypto = CRIPTO
tradingMenu.etf = ETF

#toolMenu
toolMenu.pip = Calculadora de PIP
toolMenu.vps = VPS FOREX
toolMenu.ecoCalendar = Calend\u00e1rio Econ\u00f4mico

#csMenu
csMenu.notice = AVISO
csMenu.support = Suporte
csMenu.get = Entre em contato

#riskfooter
riskfooter.detail = Aviso de isen\u00e7\u00e3o de responsabilidade: Este material neste site \u00e9 destinado apenas para fins ilustrativos e de informa\u00e7\u00e3o geral. N\u00e3o constitui aconselhamento financeiro e n\u00e3o leva em considera\u00e7\u00e3o seus objetivos de investimento, situa\u00e7\u00e3o financeira ou necessidades espec\u00edficas. Produtos ou servi\u00e7os financeiros oferecidos pela TROYMARKET podem estar sujeitos a comiss\u00f5es, juros, taxas da plataforma, dividendos, margem de varia\u00e7\u00e3o e outras taxas e encargos. As informa\u00e7\u00f5es contidas neste site foram preparadas sem considerar seus objetivos pessoais, situa\u00e7\u00e3o financeira ou necessidades. Voc\u00ea deve considerar essas informa\u00e7\u00f5es \u00e0 luz dos seus objetivos, situa\u00e7\u00e3o financeira e necessidades antes de tomar qualquer decis\u00e3o sobre adquirir ou se desfazer de qualquer produto financeiro.<br>\u200d<br>Aviso de Risco:<br>Produtos derivativos s\u00e3o altamente alavancados, envolvem um alto n\u00edvel de risco e podem n\u00e3o ser adequados para todos os investidores. Os documentos legais devem ser considerados antes de realizar transa\u00e7\u00f5es conosco. As informa\u00e7\u00f5es neste site n\u00e3o se destinam a residentes de determinadas jurisdi\u00e7\u00f5es e n\u00e3o devem ser distribu\u00eddas ou utilizadas por qualquer pessoa ou entidade em qualquer jurisdi\u00e7\u00e3o onde tal distribui\u00e7\u00e3o ou uso possa violar leis ou regulamentos locais. Aqueles que acessam este site o fazem por sua pr\u00f3pria iniciativa. Esta publica\u00e7\u00e3o n\u00e3o constitui qualquer convite para negociar. Antes de realizar transa\u00e7\u00f5es com a TROYMARKET, voc\u00ea tem o direito de buscar aconselhamento jur\u00eddico e confirmar o provedor de servi\u00e7os ou emissor do produto do Grupo TROYMARKET. Entre em contato conosco se tiver d\u00favidas sobre a regulamenta\u00e7\u00e3o de sua conta de negocia\u00e7\u00e3o.<br><br>A Troy Market Limited (2024-00657) \u00e9 uma empresa registrada em Santa L\u00facia sob a Lei das Empresas Internacionais, Cap\u00edtulo 12.14: Se\u00e7\u00e3o 6. A negocia\u00e7\u00e3o de valores mobili\u00e1rios e a realiza\u00e7\u00e3o de neg\u00f3cios de c\u00e2mbio n\u00e3o s\u00e3o atividades proibidas pela referida lei ou por qualquer outra legisla\u00e7\u00e3o aplic\u00e1vel em Santa L\u00facia. A empresa pode realizar essas atividades comerciais fora da jurisdi\u00e7\u00e3o de Santa L\u00facia.<br><br>A Troy Market possui uma licen\u00e7a MSB (Money Services Business) registrada nos Estados Unidos. O n\u00famero da licen\u00e7a \u00e9 31000297890718.<br><br>Nossos servi\u00e7os n\u00e3o est\u00e3o dispon\u00edveis para residentes do Afeganist\u00e3o, Cuba, Iraque, Ir\u00e3, Lib\u00e9ria, L\u00edbia, Mianmar, Palestina, R\u00fassia, Som\u00e1lia, S\u00edria, Sud\u00e3o, I\u00e9men, Espanha, Uni\u00e3o Europeia, Mal\u00e1sia, Indon\u00e9sia, bem como de quaisquer jurisdi\u00e7\u00f5es inclu\u00eddas nas listas de san\u00e7\u00f5es da FATF (For\u00e7a-Tarefa de A\u00e7\u00e3o Financeira) e da UE/ONU.

#successSection
success.title = COMERCIE COM CONFIAN\u00c7A
success.title-sub = COMERCIE COM UM PROVEDOR<br>INVESTIDO NO SEU <span class="text-span-87">SUCESSO</span>
success.txt = <span class="text-span-90">Abra</span> uma conta de negocia\u00e7\u00e3o TROYMARKET hoje e junte-se a mais de um milh\u00e3o de pessoas globalmente, negociando mais de 2.000 mercados em uma plataforma f\u00e1cil de usar. Compre ou venda com spreads competitivos em <span class="text-span-91">\u00cdndices, A\u00e7\u00f5es, Forex, Ouro, Commodities, Criptomoedas, T\u00edtulos</span> e muito mais. Al\u00e9m disso, aproveite hor\u00e1rios estendidos para principais a\u00e7\u00f5es dos EUA, ferramentas impulsionadas por IA e <span class="text-span-92">suporte ao cliente 24/5.</span> Saiba mais sobre <span class="text-span-93">negociar CFDs com a Troymarket.</span>
success.btn-trading = COME\u00c7AR A NEGOCIAR
success.btn-demo = TENTAR DEMO GR\u00c1TIS
success.check-txt1 = Licenciado &amp; Confi\u00e1vel
success.check-txt2 = Pre\u00e7os Transparentes
success.check-txt3 = Webinars de Forex
success.check-txt4 = Pesquisa &amp; Educa\u00e7\u00e3o
success.check-txt5 = Destino Completo
success.check-txt6 = Negocie em Qualquer Lugar
success.check-txt7 = Ferramentas de An\u00e1lise T\u00e9cnica
success.check-txt8 = Suporte ao Vivo 24/5
success.check-txt9 = Abertura de Conta no Mesmo Dia

#serviceSection
service.title1 = Suporte<br>Ao Cliente
service.detail1 = Nossa equipe dedicada de agentes de suporte ao cliente est\u00e1 dispon\u00edvel 24/5 para fornecer suporte multil\u00edngue.
service.title2 = TEM ALGUMA<br>D\u00favida?
service.detail2 = Visite nosso FAQ completo, onde voc\u00ea pode encontrar informa\u00e7\u00f5es sobre os servi\u00e7os que oferecemos e respostas para suas perguntas sobre negocia\u00e7\u00e3o.
service.title3 = Siga-nos Para<br>An\u00e1lise de Mercado
service.detail3 = Fique por dentro das tend\u00eancias e an\u00e1lises de mercado seguindo-nos nas redes sociais e visitando nosso blog de mercados financeiros.

#startSection
startSection.txt = Comece a negociar com a Troymarket com spreads a partir de 0,0 pips
startSection.btn = COME\u00c7AR A NEGOCIAR

#spreads
spreadsSe.top = S\u00cdMBOLO
spreadsSe.top2 = DESCRI\u00c7\u00c3O DO PRODUTO
spreadsSe.top3 = DISPONIBILIDADE
spreadsSe.top4 = M\u00cdN
spreadsSe.top5 = M\u00c9DIA
spreadsSe.top6 = M\u00cdN
spreadsSe.top7 = M\u00c9DIA
spreadsSe.top8 = Taxa%

#main
main.troyboxNormalTxt = <span class="text-span-64">Aprofunde-se em</span> uma cole\u00e7\u00e3o selecionada de an\u00e1lise de mercado, pesquisa e materiais educacionais voltados para o com\u00e9rcio de hoje. Seja voc\u00ea um iniciante ou um investidor experiente, sempre h\u00e1 algo novo para descobrir. Eleve seu conhecimento sobre negocia\u00e7\u00e3o para <span class="text-span-65">o pr\u00f3ximo n\u00edvel.</span>					
main.livebtn = ABRIR CONTA AO VIVO
main.se2-txt1 = PLATAFORMAS<br>Com ferramentas modernas de negocia\u00e7\u00e3o
main.se2-txt2 = ALAVANCAGEM<br>Para negociar com
main.se2-txt3 = INSTRUMENTOS<br>Para diversificar seu portf\u00f3lio
main.se2-txt4 = LOTES<br>Dispon\u00edveis para come\u00e7ar a negociar
main.se2-txt5 = PARCEIROS<br>Indique clientes para TROYMARKET
main.se3-j-d-txt = JORNADA DE NEGOCIA\u00c7\u00c3O:<br><span class="text-span-67">de </span><span class="text-span-66">TROYMARKET</span>
main.se3-j-d-btn = TENTE gr\u00e1tis
main.se3-j-txt = POTENCIALIZE SUA JORNADA DE NEGOCIA\u00c7\u00c3O:<br><span class="text-span-68">ESCOLHENDO A<br>PLATAFORMA CERTA</span><span class="text-span-69">\u200d</span>
main.se3-j-txt-s = <span class="text-span-70">NEGOCIE - DE FORMA MAIS INTELIGENTE -</span> Negocie de forma mais inteligente com o TROYMARKET, sua plataforma de copy trading, permitindo seguir traders experientes sem esfor\u00e7o. Para uma experi\u00eancia de negocia\u00e7\u00e3o mais ampla, explore o TROYMARKET ou aproveite as confi\u00e1veis plataformas MT5
main.se4-tx-txt = Descubra as possibilidades di\u00e1rias de negocia\u00e7\u00e3ocom a TROYMARKET
main.se4-btn = Comece a usar
main.se4-disc-txt1 = Acesse mais de 900 instrumentos abrangendo forex, a\u00e7\u00f5es (CFD), \u00edndices, commodities, t\u00edtulos, futuros (CFD), e cripto (CFD) - todos ao seu alcance, todos os dias de negocia\u00e7\u00e3o.
main.se4-disc-txt2 = Acesse dados em tempo real e acompanhe seus instrumentos favoritos com a TROYMARKET
main.se4-disc-txt3 = Tome decis\u00f5es de negocia\u00e7\u00e3o informadas ao monitorar mudan\u00e7as de pre\u00e7os, indicadores de mercado, gr\u00e1ficos e muito mais.
main.se4-disc-txt4 = Fique atualizado com os \u00faltimos movimentos de pre\u00e7o no seu mercado escolhido
main.se4-disc-txt5 = Descubra oportunidades de mercado \u00e0 medida que acontecem
main.se4-disc-txt6 = Utilize ferramentas gr\u00e1ficas nas populares plataformas MT5
main.se5-big-txt = Confiando na TROYMARKET
main.se5-tr-txt1 = FUNDAMENTOS
main.se5-tr-txt-s1 = Suporte ao Cliente Multil\u00edngue
main.se5-tr-txt2 = CONFORMIDADE GLOBAL
main.se5-tr-txt-s2 = Nosso compromisso brilha atrav\u00e9s da nossa rigorosa supervis\u00e3o regulat\u00f3ria. Licenciada em regi\u00f5es globais-chave, somos um nome em quem voc\u00ea pode confiar.
main.se5-btn = Criar Projeto
main.se5-tr-txt3 = SEGURAN\u00c7A DO CLIENTE
main.se5-tr-txt-s3 = Seus fundos s\u00e3o mantidos com seguran\u00e7a em contas segregadas. Com prote\u00e7\u00e3o de seguro garantindo dep\u00f3sitos at\u00e9 $500.000.
main.step-title1 = Registrar
main.step-txt1 = Inscreva-se online, registro r\u00e1pido e simples
main.step-title2 = Verificar
main.step-txt2 = Envie-nos comprovante deidentidade e/ou endere\u00e7o para verifica\u00e7\u00e3o
main.step-title3 = Fundos
main.step-txt3 = Fa\u00e7a seu dep\u00f3sito facilmente, rapidamente ede forma segura para come\u00e7ar a fazer pedidos
main.step-title4 = Negociar
main.step-txt4 = Aproveite mais de 900 instrumentos para negociar atrav\u00e9s da TROYMARKET
main.step-right = Comece com a TROYMARKET em 4 etapas simples
main.step-right-btn = COME\u00c7AR A NEGOCIAR AO VIVO
main.clients = O que nossos clientes dizem:
main.say-htxt = R\u00e1pido e gentil!
main.say-stxt = O atendimento ao cliente<br>\u00e9 excepcional. Com certeza continuarei<br>usando at\u00e9 ficar rico...
main.say-date = Agosto
main.say-htxt2 = Taxas baixas e velocidade de processamento r\u00e1pida!
main.say-stxt2 = Usei v\u00e1rias MT5, mas a TROYMARKET \u00e9 a mais f\u00e1cil de usar!
main.say-date2 = 09 de setembro
main.say-htxt3 = Vantagem de opera\u00e7\u00e3o com licen\u00e7a oficial
main.say-stxt3 = Gosto da TROYMARKET, que opera com a licen\u00e7a confi\u00e1vel de CFD.
main.say-date3 = 20 de mar\u00e7o
main.say-htxt4 = Gostei de poder negociar uma variedade de produtos!
main.say-stxt4 = \u00c9 \u00f3timo poder negociar Forex, \u00cdndices e Criptomoedas ao mesmo tempo!
main.say-date4 = 28 de abril
main.say-htxt5 = Sistema r\u00e1pido de dep\u00f3sitos e retiradas
main.say-stxt5 = A gest\u00e3o cuidadosa dos ativos me faz continuar usando por muito tempo.
main.say-date5 = 12 de dezembro
main.footer-company = Empresa
main.footer-aboutus = Sobre n\u00f3s
main.footer-blog = Blog
main.footer-contactus = Contate-nos
main.footer-pricing = Pre\u00e7os
main.footer-Testimonials = Depoimentos
main.footer-support = Suporte
main.footer-helpcenter = Centro de ajuda
main.footer-terms = Termos de servi\u00e7o
main.footer-legal = Legal
main.footer-privacy = Pol\u00edtica de privacidade
main.footer-status = Status
main.footer-stay = Fique atualizado
main.footer-txt-bo = Neg\u00f3cios: admin@troymarketworld.com<br>Escrit\u00f3rio: Flat R, 12/F, Everest Industrial Centre<br> 396 Kwun Tong ROad Kuwn Tong, Kowloon, Hong Kong <br> +852 3002 2526

#forex
forex.mainSe-head = Forex</span> trading
forex.mainSe-sub-txt = O mercado Forex \u00e9 o maior mercado do mundo, com um volume de negocia\u00e7\u00e3o superior a $1,5 trilh\u00e3o por dia. Negociar Forex significa emparelhar uma moeda contra outra, prevendo qual delas vai subir ou cair.
forex.mainSe-btn = VEJA NOSSOS SPREADS DE FOREX
forex.mainSe-btn-account = ABRA UMA CONTA
forex.adSe-head = <h1 class="heading2">QUAIS S\u00c3O AS VANTAGENS DE<br></h1><div class="txt-wrap"><h1 class="heading2">NEGOCIAR FOREX COM<br></h1><div class="logo"></div></div>
forex.adSe-txt1 = SPREADS BRUTOS APERTADOS<br>A PARTIR DE 0.0 PIPS
forex.adSe-txt2 = 60+ PARES DE MOEDAS
forex.adSe-txt3 = PLATAFORMAS MT5<br>NO DESKTOP E MOBILE
forex.adSe-txt4 = NEGOCIA\u00c7\u00c3O 24 HORAS POR DIA, 5<br>DIAS POR SEMANA
forex.adSe-txt5 = SEM REQUOTES E SEM<br>CUSTOS OCULTOS
forex.adSe-btn = VEJA NOSSOS SPREADS DE FOREX
forex.txtSe-head = UM BREVE
forex.txtSe-head2 = HIST\u00d3RICO DO FOREX \u2022 \u2022 \u2022 \u2022
forex.txtSe-sub = A NEGOCIA\u00c7\u00c3O DE MOEDAS \u00c9 UM CONCEITO QUE REMONTA A MILHARES DE ANOS. A TROCA DE BENS, CONHECIDA COMO ESCAMBO, EVOLUIU E SE DESENVOLVEU NO<br>MERCADO DE NEGOCIA\u00c7\u00c3O FOREX QUE CONHECEMOS HOJE. H\u00c1 ALGUNS MOMENTOS MARCANTES QUE MOLDARAM A HIST\u00d3RIA DA NEGOCIA\u00c7\u00c3O DE MOEDAS.
forex.txtSe-sdetail1 = <div class="title-sub-main"> Sistema de Escambo (6000 a.C.) </div> <div class="txt-sub"> O escambo \u00e9 o m\u00e9todo de troca mais antigo e foi introduzido por tribos mesopot\u00e2micas j\u00e1 em 6000 a.C. Este m\u00e9todo envolvia a troca de bens por outros bens, com navios transportando itens como alimentos e peles de animais de pa\u00eds para pa\u00eds. </div>
forex.txtSe-sdetail2 = <div class="title-sub-main"> Sistema de Taxa Flutuante (1971) </div> <div class="txt-sub"> Eventualmente, n\u00e3o havia ouro suficiente para respaldar a quantidade de d\u00f3lares americanos em circula\u00e7\u00e3o, o que trouxe o fim do Sistema de Bretton Woods e levou \u00e0 flutua\u00e7\u00e3o livre do d\u00f3lar americano em rela\u00e7\u00e3o a outras moedas estrangeiras. A situa\u00e7\u00e3o em que a taxa de c\u00e2mbio n\u00e3o era mais pr\u00e9-determinada criou um mercado Forex aberto, com o valor das moedas exposto \u00e0s for\u00e7as de mercado, como oferta e demanda. </div>
forex.txtSe-sdetail3 = <div class="title-sub-main"> Moedas de Ouro\u00a0(S\u00e9culo VI a.C.) </div> <div class="txt-sub"> As primeiras moedas de ouro foram produzidas na L\u00eddia (Turquia) e reconhecidas como a primeira forma conhecida de moeda. Essas moedas possu\u00edam caracter\u00edsticas cr\u00edticas de uma moeda, como portabilidade, durabilidade e uniformidade. Limitadas em oferta, foram aceitas ao longo do tempo, com o ouro desempenhando um papel crucial na hist\u00f3ria da negocia\u00e7\u00e3o Forex. </div>
forex.txtSe-sdetail4 = <div class="title-sub-main"> Negocia\u00e7\u00e3o pela Internet (Anos 1990) </div> <div class="txt-sub"> A combina\u00e7\u00e3o de tecnologia e globaliza\u00e7\u00e3o resultou no crescimento exponencial do mercado Forex por meio da negocia\u00e7\u00e3o pela internet. Moedas anteriormente inacess\u00edveis e mercados emergentes agora podiam ser negociados de qualquer lugar do mundo, usando uma plataforma de negocia\u00e7\u00e3o Forex online. </div>
forex.txtSe-sdetail5 = <div class="title-sub-main"> Padr\u00e3o Ouro (1870s) </div> <div class="txt-sub"> Uma vez estabelecido como o meio de troca aceito, o ouro tornou-se eventualmente impratic\u00e1vel devido ao seu peso. Nos anos 1800, o Padr\u00e3o Ouro foi adotado, garantindo que o governo trocaria dinheiro de papel por seu valor em ouro. </div>
forex.txtSe-sdetail6 = <div class="title-sub-main"> Dias Atuais </div> <div class="txt-sub"> Em menos de duas d\u00e9cadas, o mercado Forex tornou-se o maior mercado financeiro do mundo. Trilh\u00f5es de d\u00f3lares s\u00e3o negociados diariamente e j\u00e1 n\u00e3o est\u00e3o limitados a grandes bancos e institui\u00e7\u00f5es financeiras. Indiv\u00edduos agora negociam FX online nas mesmas condi\u00e7\u00f5es de mercado que organiza\u00e7\u00f5es corporativas, gra\u00e7as a tecnologias avan\u00e7adas, como as plataformas de negocia\u00e7\u00e3o de c\u00e2mbio MetaTrader 4/5. </div>
forex.txtSe-sdetail7 = <div class="title-sub-main"> Sistema de Bretton Woods (1944) </div> <div class="txt-sub"> O mercado Forex passou por uma grande transforma\u00e7\u00e3o no final da Segunda Guerra Mundial. O Sistema de Bretton Woods foi introduzido e estabeleceu um conjunto de regras para as rela\u00e7\u00f5es comerciais e financeiras entre os signat\u00e1rios do acordo. Isso inclu\u00eda Am\u00e9rica do Norte, pa\u00edses da Europa Ocidental, Austr\u00e1lia e Jap\u00e3o. O sistema criou taxas de c\u00e2mbio internacionais fixas. </div>
forex.wtSe-head = O QUE \u00c9
forex.wtSe-head2 = NEGOCIA\u00c7\u00c3O FOREX?
forex.wtSe-sub-txt = <span class="text-span-74">Negocia\u00e7\u00e3o Forex</span>, tamb\u00e9m conhecida como FX Trading ou negocia\u00e7\u00e3o de c\u00e2mbio,<br>refere-se ao mercado centralizado onde traders trocam<br>moedas umas pelas outras a taxas flutuantes.<br><br>O mercado de c\u00e2mbio consiste em v\u00e1rios mercados,<br>incluindo Spot FX, futuros, derivativos futuros, derivativos<br>forward e CFDs. O mercado Forex \u00e9 um dos maiores e<br>mais l\u00edquidos mercados financeiros do mundo, com um volume<br>de negocia\u00e7\u00e3o relatado superior a $5 trilh\u00f5es <span class="text-span-75">por dia. O mercado Forex est\u00e1 aberto para negocia\u00e7\u00e3o 24 horas<br> por dia, 5 dias por semana.</span><br><br>Os pares mais comuns para negocia\u00e7\u00e3o s\u00e3o chamados de 'principais'.<br>Exemplos incluem EUR/USD, GBP/USD e USD/CHF.
forex.workSe-head = COMO FUNCIONA
forex.workSe-head2 = A NEGOCIA\u00c7\u00c3O FOREX?
forex.workSe-subTitle = APRENDA A NEGOCIAR FOREX
forex.workSe-sub-txt = <span class="text-span-76">TROYMarkets </span>Os pares de Forex s\u00e3o negociados como CFDs (Contratos por Diferen\u00e7a). Ao negociar Forex, voc\u00ea seleciona um par de moedas e baseia sua decis\u00e3o de negocia\u00e7\u00e3o em qual moeda acredita que ter\u00e1 alta ou baixa no pre\u00e7o. Forex \u00e9 negociado em pares de moedas, como EUR/USD. A primeira moeda \u00e9 chamada de 'moeda base' e a segunda \u00e9 a 'moeda cotada'. As moedas s\u00e3o exibidas mostrando quantas unidades da moeda cotada voc\u00ea pode comprar com uma unidade da moeda base. Essa \u00e9 a taxa de c\u00e2mbio<br><br><span class="text-span-85">Por exemplo, EUR/USD 1,2344 nos mostra que 1 Euro = 1,2344 D\u00f3lares Americanos.<br></span>Quando estiver pronto para negociar, voc\u00ea escolher\u00e1 entre abrir uma posi\u00e7\u00e3o longa ou curta. No exemplo acima, abrir uma posi\u00e7\u00e3o longa significa que voc\u00ea acredita que o valor do Euro subir\u00e1 em rela\u00e7\u00e3o ao D\u00f3lar. Abrir uma posi\u00e7\u00e3o curta significa que voc\u00ea acredita que ele cair\u00e1.<span class="text-span-77"><br>\u200d</span>
forex.exampleSe-title = NEGOCIE EUR / USD
forex.exampleSe-head = EXEMPLO DE <span class="text-span-78">NEGOCIA\u00c7\u00c3O FOREX</span>
forex.exampleSe-txt1 = <span class="text-span-79">O Lucro Bruto</span> Da Sua<br>Negocia\u00e7\u00e3o \u00c9 Calculado Da<br>Seguinte Forma:
forex.exampleSe-sub-txt1 = <span class="text-span-80">Pre\u00e7o de Abertura<br></span>$1.33623 x 2Lot - $267,246<br><span class="text-span-82">Pre\u00e7o de Fechamento em<br></span>$1.33623 x 2Lot - $267,246<br>Lucro Bruto na Negocia\u00e7\u00e3o<br>$267,246 - $264,258 = $2,988<br><span class="text-span-83">Pre\u00e7o de Fechamento em</span><br>$1.33623 x 2Lot - $267,246
forex.exampleSe-txt2 = <span class="text-span-84">Abertura</span> da Posi\u00e7\u00e3o
forex.exampleSe-sub-txt2 = O pre\u00e7o do Euro em rela\u00e7\u00e3o ao D\u00f3lar<br>Americano (EUR/USD) \u00e9 1.33623/1.33624, e<br>voc\u00ea decide vender 2 lotes padr\u00e3o (o equivalente a <span><strong class="bold-text">\u20ac200,000) a 1.33623.</strong></span>
forex.exampleSe-txt3 = <span class="text-span-84">Fechamento</span> da Posi\u00e7\u00e3o
forex.exampleSe-sub-txt3 = Uma semana depois, o Euro caiu em rela\u00e7\u00e3o ao D\u00f3lar Americano para 1.32128/1.32129 e voc\u00ea decide realizar o lucro comprando 2 lotes padr\u00e3o a 1.32129; Se o Euro tivesse subido em rela\u00e7\u00e3o ao D\u00f3lar para 1.34523/1.34529, a negocia\u00e7\u00e3o teria um preju\u00edzo de $1.812.<span></span>
forex.spreadsSe-stitle = NEGOCIE A PARTIR DE 0.0 PIPS
forex.spreadsSe-head = SPREADS T\u00cdPICOS DE <span class="text-span-86">FOREX</span>
forex.headingSe-head = FOREX PARA <span class="text-span-87">HEDGE</span>
forex.headingSe-subtxt1 = A globaliza\u00e7\u00e3o tem sido um dos maiores impulsionadores do aumento no volume negociado no mercado Forex. Um exemplo disso s\u00e3o grandes corpora\u00e7\u00f5es multinacionais que precisam comprar ou vender uma moeda por outra, obtendo receita em diversas moedas diferentes.<br><br>As empresas podem adotar estrat\u00e9gias de hedge para reduzir a exposi\u00e7\u00e3o ao risco causada por flutua\u00e7\u00f5es nos valores das moedas. Essas flutua\u00e7\u00f5es no mercado Forex podem impactar negativamente aspectos cr\u00edticos como custos, receitas e, em \u00faltima an\u00e1lise, margens de lucro. Isso pode ser alcan\u00e7ado utilizando mercados futuros ou de swaps.<br><br>Um swap de moeda envolve a troca de duas moedas no vencimento do contrato. Pode incluir a troca de juros e, \u00e0s vezes, do principal, sendo muitas vezes usado por empresas para acessar taxas de juros mais baixas na moeda local em compara\u00e7\u00e3o a empr\u00e9stimos obtidos em uma institui\u00e7\u00e3o financeira como um banco.
forex.headingSe-subtxt2 = Os contratos futuros envolvem o pagamento de um pr\u00eamio (juros baseados na diferen\u00e7a de pre\u00e7os das duas moedas) para adquirir um ativo por um pre\u00e7o especificado em uma data futura. Um dos benef\u00edcios dos contratos futuros \u00e9 que o tamanho, dura\u00e7\u00e3o ou prazo de vencimento podem ser personalizados. Empresas com pagamentos ou recebimentos futuros podem se beneficiar disso protegendo seus or\u00e7amentos e margens de lucro contra flutua\u00e7\u00f5es no mercado Forex.<br><br>O hedge \u00e9 um conceito que est\u00e1 se tornando mais proeminente entre indiv\u00edduos que negociam no mercado de FX. Traders est\u00e3o usando a estrat\u00e9gia de abrir posi\u00e7\u00f5es adicionais para equilibrar ou compensar posi\u00e7\u00f5es atuais, limitando com sucesso a exposi\u00e7\u00e3o ao risco. A avan\u00e7ada e intuitiva <span class="text-span-88">plataforma de negocia\u00e7\u00e3o Forex</span> oferecida pela <span class="text-span-89">TROY Markets</span> torna este processo simples e eficiente.

#commodotles
commodotles.mainSe-head = <span class="text-span-71">Commodities </span>trading
commodotles.mainSe-stxt = A negocia\u00e7\u00e3o de commodities \u00e9 a compra e venda de uma ampla sele\u00e7\u00e3o de produtos, incluindo petr\u00f3leo, g\u00e1s, ouro e prata. Proteja riscos e diversifique seu portf\u00f3lio negociando commodities no MT5.
commodotles.mainSe-btn = VER OS NOSSOS SPREADS DE COMMODITIES
commodotles.mainSe-btn2 = ABRIR UMA CONTA
commodotles.adSe-head = <h1 class="heading2">QUAIS S\u00c3O AS VANTAGENS DE<br></h1><div class="txt-wrap"><h1 class="heading2">NEGOCIAR FOREX COM<br></h1><div class="logo"></div></div>
commodotles.adSe-txt1 = NEGOCIE OURO, PRATA,<br>PETR\u00d3LEO E G\u00c1S
commodotles.adSe-txt2 = PROTEJA SEUS RISCOS E EXPANDA<br>SEU PORTF\u00d3LIO
commodotles.adSe-txt3 = PLATAFORMAS MT5<br>PARA DESKTOP E MOBILE
commodotles.adSe-txt4 = NEGOCIE 24 HORAS POR DIA, 5<br>DIAS POR SEMANA
commodotles.adSe-txt5 = SEM MANIPULA\u00c7\u00c3O DE PRE\u00c7OS
commodotles.adSe-btn = VER OS NOSSOS SPREADS DE COMMODITIES
commodotles.wtSe-head = O QUE \u00c9
commodotles.wtSe-head2 = NEGOCIA\u00c7\u00c3O DE<br>COMMODITIES?
commodotles.wtSe-txtR = O MAIOR MERCADO DO MUNDO
commodotles.wtSe-stxt = <span class="text-span-95">Negocia\u00e7\u00e3o de Commodities</span> representa a compra e venda de quantidades definidas de ativos, como petr\u00f3leo bruto e ouro. Geralmente dominada por energia e metais, a negocia\u00e7\u00e3o de commodities serve como indicador da sa\u00fade econ\u00f4mica das ind\u00fastrias que as fornecem e demandam.<br><br>Na TROY Markets, voc\u00ea pode negociar CFDs em uma ampla variedade de commodities globais, incluindo ouro, prata e petr\u00f3leo, com um corretor confi\u00e1vel sediado na Austr\u00e1lia. Negocie a qualquer momento, quase 24/5, nos principais mercados de commodities.
commodotles.workSe-head = COMO FUNCIONA
commodotles.workSe-head2 = A NEGOCIA\u00c7\u00c3O DE COMMODITIES?
commodotles.workSe-title = APRENDA A NEGOCIAR FOREX
commodotles.workSe-stxt = <span class="text-span-97">Na TROY Markets</span>, oferecemos CFDs nas nossas plataformas MT5 para negociar commodities. Este tipo de negocia\u00e7\u00e3o permite especular sobre os pre\u00e7os das commodities sem possuir o ativo f\u00edsico. Essencialmente, um CFD \u00e9 um contrato entre o trader e o corretor.<br><br><span class="text-span-96">Por exemplo</span>, se voc\u00ea abrir uma negocia\u00e7\u00e3o longa (compra) de CFD em ouro a $1.505 e fechar a negocia\u00e7\u00e3o quando o pre\u00e7o subir para $1.525, voc\u00ea ter\u00e1 um lucro de $20. Se o pre\u00e7o cair para $1.500, voc\u00ea ter\u00e1 uma perda de $5. Basicamente, voc\u00ea paga ou recebe a diferen\u00e7a entre o pre\u00e7o de abertura e fechamento do ativo negociado.
commodotles.workSe-spacing = COMMODITY
commodotles.workSe-head28 = WTI
commodotles.txtSe-head = UMA HIST\u00d3RIA DA
commodotles.txtSe-head2 = \u2022 \u2022 \u2022 \u2022 \u00a0NEGOCIA\u00c7\u00c3O DE COMMODITIES
commodotles.txtSe-stxt = H\u00c1 REGISTROS DE NEGOCIA\u00c7\u00c3O DE COMMODITIES DESDE A ANTIGA CHINA E 4500 A.C., QUANDO OS SUM\u00c9RIOS (ATUAL IRAQUE) USAVAM JARRAS CHEIAS DE FICHAS DE ARGILA REPRESENTANDO ANIMAIS OU CULTURAS QUE POSSU\u00cdAM. ISSO EVOLUIU AT\u00c9 1611, QUANDO A BOLSA DE AMSTERD\u00c3 FOI CRIADA, A PRIMEIRA BOLSA DE VALORES DO MUNDO E ORIGINALMENTE UM MERCADO DE TROCA DE COMMODITIES.<br><br><br>O DESENVOLVIMENTO MAIS SIGNIFICATIVO NA NEGOCIA\u00c7\u00c3O DE COMMODITIES OCORREU EM 1848, QUANDO O CHICAGO BOARD OF TRADE (CBOT) FOI FUNDADO, COM UMA ESTRUTURA REGULADA QUE PERMITIU A NEGOCIA\u00c7\u00c3O DE CONTRATOS FUTUROS E OP\u00c7\u00d5ES.
commodotles.txtSe-stxt2 = BOLSAS DE COMMODITIES EST\u00c3O AGORA EM TODO O MUNDO, ALGUMAS ESPECIALIZADAS EM V\u00c1RIAS COMMODITIES OU EM UM \u00daNICO MATERIAL. PRINCIPAIS MERCADOS INCLUEM CHICAGO MERCANTILE EXCHANGE (CME), NEW YORK MERCANTILE EXCHANGE (NYMEX), LONDON METAL EXCHANGE (LME), MULTI COMMODITY EXCHANGE OF INDIA LTD (MCX) E AUSTRALIAN STOCK EXCHANGE (ASE). A NEGOCIA\u00c7\u00c3O DE COMMODITIES ERA ANTES RESTRITA A TRADERS PROFISSIONAIS POR EXIGIR TEMPO, RECURSOS E EXPERI\u00caNCIA. HOJE, A TECNOLOGIA E NOVOS PRODUTOS PERMITEM QUE INDIV\u00cdDUOS NEGOCIEM COM PLATAFORMAS AVAN\u00c7ADAS COMO METATRADER 4 E 5, USANDO OP\u00c7\u00d5ES, CONTRATOS FUTUROS, CFDS E FUNDOS NEGOCIADOS EM BOLSA (ETFS).
commodotles.txtSe.special-head = <span class="text-span-94">CARACTER\u00cdSTICAS ESPECIAIS</span> DO<br>MERCADO DE COMMODITIES
commodotles.txtSe.special-spacing = Uma commodity \u00e9 um bem tang\u00edvel que pode ser trocado por produtos de valor compar\u00e1vel. Incluem commodities duras, como metais e recursos energ\u00e9ticos extra\u00eddos, e commodities leves, como produtos agr\u00edcolas e pecu\u00e1ria.
commodotles.txtSe.special-title = Metais
commodotles.txtSe.special-spacing2 = Metais preciosos s\u00e3o raros e permanecem valiosos por sua durabilidade infinita e aus\u00eancia de risco de excesso de oferta. Os metais mais negociados s\u00e3o ouro, prata, platina e pal\u00e1dio. Ouro e prata podem ser negociados contra moedas principais de forma semelhante ao mercado forex.
commodotles.txtSe.special-title2 = Energia, Agricultura e Pecu\u00e1ria
commodotles.txtSe.special-spacing3 = Inclui petr\u00f3leo, g\u00e1s natural e outros combust\u00edveis derivados. O petr\u00f3leo bruto, refinado em produtos como gasolina e lubrificantes, \u00e9 a fonte de energia mais negociada. Brent Crude e West Texas Intermediate (WTI) s\u00e3o as refer\u00eancias globais principais.
commodotles.txtSe.special-title3 = Agricultura e Pecu\u00e1ria
commodotles.txtSe.special-spacing4 = Refere-se a grandes culturas e pecu\u00e1ria de alta demanda, como trigo, arroz, milho, caf\u00e9, a\u00e7\u00facar, algod\u00e3o, soja e gado. Estes desempenham um papel crucial na economia, especialmente em pa\u00edses em desenvolvimento que dependem de exporta\u00e7\u00f5es agr\u00edcolas.<br><br><span class="text-span-98">Uma caracter\u00edstica interessante</span> do mercado de commodities s\u00e3o os fatores que impactam os pre\u00e7os. Relacionados \u00e0 oferta e demanda, incluem condi\u00e7\u00f5es clim\u00e1ticas adversas e desastres naturais. O acesso a commodities por meio de plataformas online permite que traders individuais se beneficiem. Commodities s\u00e3o utilizadas para diversifica\u00e7\u00e3o de portf\u00f3lio, sendo geralmente negativamente correlacionadas a a\u00e7\u00f5es. Tamb\u00e9m servem como prote\u00e7\u00e3o contra infla\u00e7\u00e3o, j\u00e1 que seus pre\u00e7os aumentam com a infla\u00e7\u00e3o acelerada, e como hedge contra incertezas geopol\u00edticas.
commodotles.buyetfSe-title = METATRADER 5 (MT5)
commodotles.buyetfSe-head = QUAIS S\u00c3O <span class="text-span-99">AS PLATAFORMAS</span> MAIS<br><span class="text-span-100">RECOMENDADAS</span> PARA NEGOCIA\u00c7\u00c3O DE COMMODITIES?
commodotles.buyetfSe-stxt = <span class="text-span-102">MT5</span> \u00e9 a escolha favorita de traders ao redor do mundo. As solu\u00e7\u00f5es MT5 da TROY Markets oferecem pre\u00e7os competitivos, execu\u00e7\u00e3o r\u00e1pida e gr\u00e1ficos superiores, garantindo ferramentas necess\u00e1rias para decis\u00f5es de negocia\u00e7\u00e3o mais informadas.
commodotles.exampleSe-title = NEGOCIE WTI
commodotles.exampleSe-head = EXEMPLO DE NEGOCIA\u00c7\u00c3O DE <span class="text-span-78">COMMODITIES</span>
commodotles.exampleSe-etxt = <span class="text-span-79">O lucro bruto</span> na sua negocia\u00e7\u00e3o \u00e9 calculado assim:
commodotles.exampleSe-stxt = <span class="text-span-80">Pre\u00e7o de abertura<br></span>$1.33623 x 2Lotes - $267.246<br><span class="text-span-82">Pre\u00e7o de fechamento em<br></span>$1.33623 x 2Lotes - $267.246<br>Lucro bruto na negocia\u00e7\u00e3o<br>$267.246 - $264.258 = $2.988<br><span class="text-span-83">Pre\u00e7o de fechamento em</span><br>$1.33623 x 2Lotes - $267.246
commodotles.exampleSe-etxt2 = <span class="text-span-84">Abrindo</span> a posi\u00e7\u00e3o
commodotles.exampleSe-stxt2 = O pre\u00e7o do euro contra o d\u00f3lar americano (EUR/USD) \u00e9 1.33623/1.33624, e voc\u00ea decide vender 2 lotes padr\u00e3o (equivalente a <span><strong class="bold-text">\u20ac200.000) a 1.33623.</strong></span>
commodotles.exampleSe-etxt3 = <span class="text-span-84">Fechando</span> a posi\u00e7\u00e3o
commodotles.exampleSe-stxt3 = Uma semana depois, o euro caiu para 1.32128/1.32129 contra o d\u00f3lar, e voc\u00ea decide realizar o lucro comprando de volta 2 lotes padr\u00e3o a 1.32129. Caso o euro subisse para 1.34523/1.34529, a negocia\u00e7\u00e3o resultaria em uma perda de $1.812.
commodotles.spreadsSe-title = NEGOCIE A PARTIR DE 0.0 PIPS
commodotles.spreadsSe-head = SPREADS T\u00cdPICOS DE <span class="text-span-86">COMMODITIES</span>
commodotles.spreadsSe-txt = *A MARGEM (MGN) \u00c9 UMA PORCENTAGEM DO SEU CAPITAL RESERVADA PELO SEU CORRETOR PARA EXECUTAR NEGOCIA\u00c7\u00d5ES, COBRINDO POSS\u00cdVEIS PERDAS NA SUA CONTA. MARGEM N\u00c3O \u00c9 UM CUSTO OU TAXA.

#metals
metals.mainSe-head = <span class="text-span-71">Negocia\u00e7\u00e3o de Metais </span>
metals.mainSe-stxt = Negocie metais preciosos como Ouro e Prata com execu\u00e7\u00e3o r\u00e1pida, modelos de pre\u00e7os de baixo custo e op\u00e7\u00f5es de alavancagem flex\u00edvel. Os metais preciosos fornecem uma via \u00fatil para diversifica\u00e7\u00e3o de estrat\u00e9gias de negocia\u00e7\u00e3o e s\u00e3o considerados ref\u00fagios seguros durante per\u00edodos de turbul\u00eancia no mercado.
metals.mainSe-btn = VEJA NOSSOS SPREADS DE METAIS
metals.mainSe-btn2 = ABRA UMA CONTA
metals.adSe-head = <h1 class="heading2">QUAIS S\u00c3O AS VANTAGENS DE<br></h1><div class="txt-wrap"><h1 class="heading2">NEGOCIAR FOREX COM<br></h1><div class="logo"></div></div>
metals.adSe-txt1 = GR\u00c1FICOS DE OURO EM TEMPO REAL
metals.adSe-txt2 = PROTEJA RISCOS E EXPANDA<br>SEU PORTF\u00d3LIO
metals.adSe-txt3 = PLATAFORMAS MT5<br>NO DESKTOP E MOBILE
metals.adSe-txt4 = NEGOCIE 24 HORAS POR DIA, 5<br>DIAS POR SEMANA
metals.adSe-txt5 = NEGOCIA\u00c7\u00c3O DE BAIXO CUSTO
metals.adSe-btn = VEJA NOSSOS SPREADS DE METAIS
metals.wtSe-head = <span class="text-span-103">O QUE \u00c9</span><br>NEGOCIA\u00c7\u00c3O DE METAIS?
metals.wtSe-title = Diversifique Seu Portf\u00f3lio
metals.wtSe-stxt = Metais preciosos s\u00e3o elementos met\u00e1licos raros e naturalmente ocorrentes <span class="text-span-105">com</span> <span class="text-span-104"> alto valor econ\u00f4mico.</span> Eles s\u00e3o incomuns porque s\u00e3o tanto elementos industriais quanto investimentos. Fabricantes utilizam esses metais para produzir componentes eletr\u00f4nicos, joias, equipamentos odontol\u00f3gicos e conversores catal\u00edticos, entre outras coisas. Investidores, por outro lado, colecionam moedas e barras feitas de metais preciosos.<br><br>Esse segundo uso - como investimentos - torna os metais preciosos objetos de intensa especula\u00e7\u00e3o nos mercados de commodities. Os traders de metais preciosos veem essas commodities como uma forma de dinheiro que mant\u00e9m seu valor melhor do que o dinheiro impresso. C\u00e9ticos, entretanto, argumentam que os metais preciosos s\u00e3o apenas rochas com pouca utilidade al\u00e9m de seus usos industriais limitados. Ironicamente, o alto pr\u00eamio colocado sobre os metais preciosos pelos traders os torna caros demais e impratic\u00e1veis para a maioria das aplica\u00e7\u00f5es industriais.
metals.workSe-head = COMO FUNCIONA
metals.workSe-head2 = A NEGOCIA\u00c7\u00c3O DE METAIS?
metals.workSe-title = COMO NEGOCIAR OURO
metals.workSe-stxt = Negociar um Contrato por Diferen\u00e7a (CFD) de ouro \u00e9 <span class="text-span-106">semelhante a negociar</span> <span class="text-span-107">moedas.</span> Voc\u00ea est\u00e1 comprando ou vendendo um CFD de ouro em resposta aos movimentos de pre\u00e7o no mercado. Negociar ouro permite que voc\u00ea entre e saia de negocia\u00e7\u00f5es sem nunca possuir fisicamente esse metal precioso. O conceito \u00e9 muito semelhante \u00e0 negocia\u00e7\u00e3o de Forex. O ouro \u00e9 negociado contra o d\u00f3lar americano e o s\u00edmbolo \u00e9 XAUUSD. Se voc\u00ea decidir adicionar metais preciosos ao seu portf\u00f3lio, pode negoci\u00e1-los como faria com um par de moedas. Se voc\u00ea acredita que o pre\u00e7o do ouro vai cair, pode vender o "par", e quando acha que o pre\u00e7o do ouro vai subir, pode compr\u00e1-lo.<br><br><span class="text-span-108">Por exemplo,</span> XAUUSD nos mostra que 1 on\u00e7a de ouro = $1895,24 USD. Quando estiver pronto para negociar, voc\u00ea escolher\u00e1 ir comprado ou vendido. No exemplo acima, ir comprado significa que voc\u00ea acredita que o valor do ouro subir\u00e1 em rela\u00e7\u00e3o ao d\u00f3lar americano. Ir vendido significa que voc\u00ea acredita que ele cair\u00e1.
metals.txtSe-head = UM GUIA PARA INICIANTES SOBRE METAIS PRECIOSOS
metals.txtSe-head2 = \u2022 \u2022 \u2022 \u2022 METAIS PRECIOSOS
metals.txtSe-spacing = A oferta limitada de metais preciosos e suas caracter\u00edsticas, incluindo resist\u00eancia \u00e0 corros\u00e3o, os tornam altamente valiosos. A textura macia e a apar\u00eancia brilhante dos metais preciosos permitem uma ampla gama de aplica\u00e7\u00f5es, incluindo joias, usos industriais e odontologia. Ouro, prata, platina e pal\u00e1dio s\u00e3o os metais preciosos mais negociados.
metals.txtSe-headR = BENEF\u00cdCIOS DE<br>NEGOCIAR METAIS
metals.txtSe-stxt = Al\u00e9m de serem raros, o valor econ\u00f4mico dos metais preciosos aumentou. Consequentemente, os metais s\u00e3o considerados um investimento seguro e frequentemente usados como parte de uma estrat\u00e9gia de gerenciamento de riscos. Os metais s\u00e3o usados como uma ferramenta de hedge contra a infla\u00e7\u00e3o e flutua\u00e7\u00f5es nos pre\u00e7os das moedas. \u00c9 muito comum que traders e investidores diversifiquem seu portf\u00f3lio alocando uma porcentagem dele a metais preciosos.
metals.investSe-title = CFDs DE METAIS
metals.investSe-head = COMO POSSO INVESTIR OU<br><span class="text-span-87">NEGOCIAR METAIS PRECIOSOS?</span>
metals.investSe-stxt = Investir ou negociar metais preciosos n\u00e3o precisa significar possuir uma barra ou moeda de ouro. Com CFDs de metais, voc\u00ea n\u00e3o precisa mais possuir o metal precioso de fato. Por meio de Contratos por Diferen\u00e7a (CFDs), voc\u00ea pode se expor aos pre\u00e7os de metais preciosos compar\u00e1veis \u00e0s maiores bolsas de metais do mundo. Os benef\u00edcios dos CFDs incluem negocia\u00e7\u00e3o alavancada e a capacidade de abrir posi\u00e7\u00f5es longas e curtas. Os CFDs de metais eliminam o risco de roubo e n\u00e3o t\u00eam custos de armazenamento, j\u00e1 que voc\u00ea n\u00e3o possui o ativo subjacente. Fundos negociados em bolsa (ETFs) s\u00e3o outra forma de investir em metais preciosos e commodities em geral.
metals.investSe-start = COMECE A NEGOCIAR
metals.investSe-demo = EXPERIMENTE DEMO GRATUITA
metals.txtSe2-head = Fatores Que Afetam
metals.txtSe2-head2 = Os Pre\u00e7os dos Metais Preciosos
metals.txtSe2-stxt = OS FATORES QUE INFLUENCIAM OS METAIS PRECIOSOS INCLUEM, MAS N\u00c3O SE LIMITAM A:
metals.txtSe2-stitle1 = Oferta e Demanda
metals.txtSe2-detail1 = Como todos os produtos e servi\u00e7os, as leis de oferta e demanda tamb\u00e9m se aplicam aos metais preciosos. Uma escassez, aumento na necessidade ou interrup\u00e7\u00e3o na produ\u00e7\u00e3o resultar\u00e1 em um aumento nos pre\u00e7os dos metais. Por outro lado, extra\u00e7\u00e3o mais r\u00e1pida devido a avan\u00e7os tecnol\u00f3gicos ou outros fatores pode saturar o mercado e diminuir seu valor.
metals.txtSe2-stitle2 = Produ\u00e7\u00e3o Industrial
metals.txtSe2-detail2 = O aumento cont\u00ednuo nos usos industriais ter\u00e1 um impacto positivo nos pre\u00e7os dos metais. Os metais preciosos est\u00e3o sendo usados em aplica\u00e7\u00f5es de alto desempenho, como eletr\u00f4nicos, energia e produtos automotivos. Um aumento na demanda por esses produtos e novas aplica\u00e7\u00f5es aumentar\u00e1 a demanda e os pre\u00e7os dos metais preciosos.
metals.txtSe2-stitle3 = Instabilidade Econ\u00f4mica
metals.txtSe2-detail3 = As condi\u00e7\u00f5es de mercado, incluindo os pre\u00e7os das moedas, t\u00eam um impacto direto nos pre\u00e7os dos metais. Os metais preciosos tradicionalmente t\u00eam correla\u00e7\u00e3o negativa com o d\u00f3lar americano, tornando-os uma ferramenta \u00fatil de hedge em tempos de instabilidade econ\u00f4mica. O mesmo se aplica durante incertezas pol\u00edticas e eventos globais inesperados.
metals.txtSe2-stitle4 = Os Metais Preciosos S\u00e3o Um Bom Investimento?
metals.txtSe2-detail4 = Os metais preciosos s\u00e3o uma classe de ativos \u00fanica, pois t\u00eam valor intr\u00ednseco, oferecem prote\u00e7\u00e3o contra a infla\u00e7\u00e3o e possuem status de ref\u00fagio seguro. Quando utilizados para diversificar um portf\u00f3lio, os metais preciosos reduzem tanto a volatilidade quanto o risco.
metals.txtSe2-stitle5 = Regulamenta\u00e7\u00e3o e Decis\u00f5es Econ\u00f4micas
metals.txtSe2-detail5 = Qualquer coisa que dilua o valor de uma moeda resulta em um aumento nos pre\u00e7os dos metais preciosos. Esse \u00e9 o caso do afrouxamento quantitativo (impress\u00e3o de dinheiro adicional) e das altas taxas de infla\u00e7\u00e3o. Como os metais s\u00e3o considerados um investimento alternativo \u00e0 taxa de juros fornecida pelas institui\u00e7\u00f5es financeiras, seu valor geralmente diminui quando as taxas de juros aumentam.
metals.txtSe2-stitle6 = Negocie Metais Preciosos Com Um Fornecedor Comprometido Com Seu Sucesso
metals.txtSe2-detail6 = <span class="text-span-109">Abra</span> uma conta de negocia\u00e7\u00e3o na TROY Markets hoje e junte-se a mais de um milh\u00e3o de pessoas globalmente negociando mais de 2.000 mercados em uma plataforma f\u00e1cil de usar. Compre ou venda com spreads competitivos em <span class="text-span-110">\u00edndices, a\u00e7\u00f5es, Forex, ouro, commodities, criptomoedas, t\u00edtulos</span> e mais. Al\u00e9m disso, aproveite hor\u00e1rios estendidos em a\u00e7\u00f5es dos EUA, ferramentas alimentadas por IA e suporte ao cliente 24/5. Saiba mais sobre <span class="text-span-112">negociar CFDs com a TROYMARKET.</span>
metals.txtSe2-stitle7 = Sistema de Bretton Woods (1944)
metals.txtSe2-detail7 = O mercado Forex passou por uma grande transforma\u00e7\u00e3o no final da Segunda Guerra Mundial. O<br>Sistema de Bretton Woods foi introduzido e estabeleceu um conjunto de regras para as rela\u00e7\u00f5es comerciais e<br>financeiras entre os signat\u00e1rios do acordo.<br>Isso inclu\u00eda a Am\u00e9rica do Norte, pa\u00edses da Europa Ocidental, Austr\u00e1lia e Jap\u00e3o. O sistema<br>criou taxas de c\u00e2mbio internacionais fixas.
metals.buyetfSe-head = QUAIS S\u00c3O <span class="text-span-99">AS PLATAFORMAS MAIS RECOMENDADAS</span> <br><span class="text-span-100">PARA NEGOCIA\u00c7\u00c3O DE COMMODITIES?</span>
metals.buyetfSe-stxthead = <span class="text-span-102">MT5</span> \u00c9 A ESCOLHA FAVORITA PARA OS TRADERS DE COMMODITIES AO REDOR DO MUNDO. A MT5 DA TROYMARKET EST\u00c1 REPLETA DE EXTRAS PARA GARANTIR QUE VOC\u00ca ESTEJA EQUIPADO COM TODAS AS FERRAMENTAS NECESS\u00c1RIAS PARA TOMAR DECIS\u00d5ES DE NEGOCIA\u00c7\u00c3O MAIS BEM INFORMADAS. PRE\u00c7OS JUSTOS, EXECU\u00c7\u00c3O R\u00c1PIDA E GR\u00c1FICOS SUPERIORES S\u00c3O OS PILARES DE NOSSAS SOLU\u00c7\u00d5ES <span class="text-span-101">MT5</span>.
metals.exampleSe-title = NEGOCIE XAUUSD
metals.exampleSe-head = <span class="text-span-71">Negocia\u00e7\u00e3o de Metais </span><span class="text-span-78">EXEMPLO</span>
metals.exampleSe-txt = <span class="text-span-79">O Lucro Bruto</span> Da Sua<br>Negocia\u00e7\u00e3o \u00c9 Calculado Como<br>Segue:
metals.exampleSe-stxt = <span class="text-span-80">Pre\u00e7o de Abertura<br></span>$1.33623 x 2Lote - $267.246<br><span class="text-span-82">Pre\u00e7o de Fechamento Em<br></span>$1.33623 x 2Lote - $267.246<br>Lucro Bruto Na Negocia\u00e7\u00e3o<br>$267.246 - $264.258 = $2.988<br><span class="text-span-83">Pre\u00e7o de Fechamento Em</span><br>$1.33623 x 2Lote - $267.246
metals.exampleSe-txt2 = <span class="text-span-84">Abertura</span> Da Posi\u00e7\u00e3o
metals.exampleSe-stxt2 = O Pre\u00e7o Do Euro Contra O<br>D\u00f3lar Americano (EUR/USD) \u00c9 1.33623/1.33624 E<br>Voc\u00ea Decide Vender 2 Lotes Padr\u00e3o (O Equivalente A <span><strong class="bold-text">\u20ac200.000) Em 1.33623.</strong></span>
metals.exampleSe-txt3 = <span class="text-span-84">Fechamento</span> Da Posi\u00e7\u00e3o
metals.exampleSe-stxt3 = Uma Semana Depois, O Euro Caiu Contra O D\u00f3lar Americano Para 1.32128/1.32129 E Voc\u00ea Decide Realizar Seu Lucro Comprando 2 Lotes Padr\u00e3o Em 1.32129; Se O Euro Tiver Subido Contra O D\u00f3lar Americano Para 1.34523/1/34529, A Negocia\u00e7\u00e3o Perde $1.812.<span></span>
metals.spreadsSe-title = NEGOCIE A PARTIR DE 0.0 PIPS
metals.spreadsSe-head = SPREADS T\u00cdPICOS PARA <span class="text-span-86">METAIS</span>

#indices
indices.mainSe-head = <span class="text-span-71">\u00cdndices </span>negocia\u00e7\u00e3o
indices.mainSe-stxt = Negociar \u00edndices CFD oferece exposi\u00e7\u00e3o aos movimentos dos \u00edndices de a\u00e7\u00f5es globais sem a necessidade de analisar o desempenho de a\u00e7\u00f5es individuais. A TROYMARKET oferece CFDs de \u00edndices com margens a partir de apenas 1% nos \u00edndices AS200, US30, EURO50 e muito mais.
indices.mainSe-btn = VEJA NOSSOS SPREADS DE \u00cdNDICES
indices.mainSe-btn2 = ABRA UMA CONTA
indices.adSe-head = <h1 class="heading2">QUAIS S\u00c3O AS VANTAGENS DE<br></h1><div class="txt-wrap"><h1 class="heading2">NEGOCIAR FOREX COM<br></h1><div class="logo"></div></div>
indices.adSe-txt = NASDAQ 100, S&P 500,<br>EUREX E MAIS
indices.adSe-txt2 = NEGOCIE EM AMBAS<br>AS DIRE\u00c7\u00d5ES
indices.adSe-txt3 = PLATAFORMAS MT5<br>NO DESKTOP E MOBILE
indices.adSe-txt4 = HEDGE RISCO &amp; EXPANDA<br>SEU PORTF\u00d3LIO
indices.adSe-txt5 = OP\u00c7\u00d5ES DE ALAVANCAGEM<br>FLEX\u00cdVEIS
indices.adSe-btn = VEJA NOSSOS SPREADS DE \u00cdNDICES
indices.wtSe-head = <span class="text-span-103">O QUE \u00c9</span><br>NEGOCIA\u00c7\u00c3O DE \u00cdNDICES?
indices.wtSe-title = Acesse os Principais \u00cdndices de A\u00e7\u00f5es
indices.wtSe-stxt = Negociar \u00cdndices \u00e9 uma \u00f3tima maneira de negociar nos mercados financeiros globais sem precisar analisar o desempenho de uma a\u00e7\u00e3o individual.<br><br>\u00cdndices medem o desempenho de um grupo de a\u00e7\u00f5es de uma bolsa. Negociar \u00edndices permite que voc\u00ea tenha exposi\u00e7\u00e3o a uma economia ou setor inteiro de uma vez, enquanto voc\u00ea s\u00f3 precisa abrir uma \u00fanica posi\u00e7\u00e3o.<br><br><span class="text-span-113">A TROYMarkets oferece </span>negocia\u00e7\u00e3o de \u00edndices CFD nas nossas plataformas MT5. Beneficie-se de negocia\u00e7\u00f5es de baixo custo com margens a partir de apenas 1%.
indices.workSe-head = COMO FUNCIONA
indices.workSe-head2 = A NEGOCIA\u00c7\u00c3O DE \u00cdNDICES?
indices.workSe-title = APRENDA A NEGOCIAR \u00cdNDICES
indices.workSe-stxt = A negocia\u00e7\u00e3o de \u00edndices \u00e9 diferente da negocia\u00e7\u00e3o de a\u00e7\u00f5es ou moedas porque voc\u00ea se beneficia dos movimentos de uma economia, em vez de uma \u00fanica empresa ou moeda. Os movimentos de um \u00edndice est\u00e3o diretamente relacionados aos movimentos de pre\u00e7o de todas as a\u00e7\u00f5es dentro desse \u00edndice. Quando voc\u00ea negocia uma \u00fanica empresa, voc\u00ea est\u00e1 colocando todos os ovos na mesma cesta.<br><br><span class="text-span-114">J\u00e1 a negocia\u00e7\u00e3o de \u00edndices,</span> por outro lado, permite que voc\u00ea se beneficie de 20, 50, 100 empresas ao mesmo tempo. Se uma dessas empresas estiver em dificuldades, isso n\u00e3o significa que todo o \u00edndice sofrer\u00e1. Embora todos os tipos de negocia\u00e7\u00e3o envolvam risco, a negocia\u00e7\u00e3o de \u00edndices \u00e9 frequentemente vista como uma op\u00e7\u00e3o mais est\u00e1vel.
indices.buyetfSe-head = QUAIS S\u00c3O <span class="text-span-99">AS PLATAFORMAS MAIS RECOMENDADAS</span> <br><span class="text-span-100">PARA NEGOCIA\u00c7\u00c3O DE COMMODITIES?</span>
indices.buyetfSe-stxt = <span class="text-span-102">MT5</span> \u00c9 A ESCOLHA FAVORITA DOS NEGOCIADORES DE COMMODITIES AO REDOR DO MUNDO. A TROYMARKET MT5 EST\u00c1 REPLETA DE EXTRAS PARA GARANTIR QUE VOC\u00ca ESTEJA EQUIPADO COM TODAS AS FERRAMENTAS NECESS\u00c1RIAS PARA TOMAR DECIS\u00d5ES DE NEGOCIA\u00c7\u00c3O MAIS INFORMA\u00c7\u00d5ES. PRE\u00c7OS BRUTOS ALCAN\u00c7ADOS, EXECU\u00c7\u00c3O R\u00c1PIDA E GR\u00c1FICOS SUPERIORES S\u00c3O A BASE DE NOSSAS SOLU\u00c7\u00d5ES <span class="text-span-101">MT5</span>.
indices.exampleSe-title = NEGOCIE WTI
indices.exampleSe-head = EXEMPLO DE NEGOCIA\u00c7\u00c3O DE \u00cdNDICES
indices.exampleSe-txt = <span class="text-span-79">O Lucro Bruto</span> Da Sua<br>Negocia\u00e7\u00e3o \u00c9 Calculado COMO<br>Segue:
indices.exampleSe-stxt = <span class="text-span-80">Pre\u00e7o de Abertura<br></span>$1.33623 x 2Lote - $267.246<br><span class="text-span-82">Pre\u00e7o de Fechamento em<br></span>$1.33623 x 2Lote - $267.246<br>Lucro Bruto na Negocia\u00e7\u00e3o<br>$267.246 - $264.258 = $2.988<br><span class="text-span-83">Pre\u00e7o de Fechamento em</span><br>$1.33623 x 2Lote - $267.246
indices.exampleSe-txt2 = <span class="text-span-84">Abrindo</span> a Posi\u00e7\u00e3o
indices.exampleSe-stxt2 = O Pre\u00e7o do Euro Contra o D\u00f3lar Americano<br>(EUR/USD) \u00e9 1.33623/1.33624 E<br>Voc\u00ea Decide Vender 2 Lotes Padr\u00e3o (Equivalente a <span><strong class="bold-text">\u20ac200.000) a 1.33623.</strong></span>
indices.exampleSe-txt3 = <span class="text-span-84">Fechando</span> a Posi\u00e7\u00e3o
indices.exampleSe-stxt3 = Uma Semana Depois, o Euro Caiu em Rela\u00e7\u00e3o ao D\u00f3lar Americano Para 1.32128/1.32129 E Voc\u00ea Decide Realizar Seu Lucro Comprando 2 Lotes Padr\u00e3o a 1.32129; Se o Euro Tiver Subido em Rela\u00e7\u00e3o ao D\u00f3lar Americano Para 1.34523/1/34529, a Negocia\u00e7\u00e3o Perde $1.812.<span></span>
indices.spreadsSe-title = NEGOCIE COM SPREADS MAIS ESTREITOS
indices.spreadsSe-head = SPREADS T\u00cdPICOS DE <span class="text-span-86">\u00cdNDICES</span>
indices.spreadsSe-txt = *MARGEM (MGN) \u00c9 UMA PORCENTAGEM DO SEU PATRIM\u00d4NIO DEPOSITADA PELO SEU CORRETOR PARA EXECUTAR NEGOCIA\u00c7\u00d5ES. ISTO \u00c9 PARA COBRIR A POSSIBILIDADE DE PERDA EM SUA CONTA. MARGEM N\u00c3O \u00c9 UM CUSTO OU UMA TAXA.

#shareCFDS
shareCFDS.mainSe-head = <span class="text-span-71">Negocia\u00e7\u00e3o de CFDs de A\u00e7\u00f5es </span>
shareCFDS.mainSe-stxt = A TROYMARKET oferece uma ampla gama de CFDs de a\u00e7\u00f5es em nossas plataformas MT5. Negocie mais de 400 a\u00e7\u00f5es internacionais de suas empresas favoritas, como Apple, Google, Amazon e Netflix em 3 bolsas internacionais.
shareCFDS.mainSe-btn = VEJA NOSSA LISTA DE CFDS DE A\u00c7\u00d5ES
shareCFDS.mainSe-btn2 = ABRA UMA CONTA
shareCFDS.adSe-head = <h1 class="heading2">QUAIS S\u00c3O AS VANTAGENS DE<br></h1><div class="txt-wrap"><h1 class="heading2">NEGOCIAR FOREX COM<br></h1><div class="logo"></div></div>
shareCFDS.adSe-txt = COMISS\u00d5ES BAIXAS
shareCFDS.adSe-txt2 = MAIS DE 400 A\u00c7\u00d5ES GLOBAIS
shareCFDS.adSe-txt3 = 2 BOLSAS INTERNACIONAIS<br>
shareCFDS.adSe-txt4 = PLATAFORMAS MT5 EM<br>DESKTOP E MOBILE
shareCFDS.adSe-txt5 = NEGOCIE 24 HORAS POR DIA, 5<br>DIA POR SEMANA
shareCFDS.adSe-btn = VEJA NOSSA LISTA DE CFDS DE A\u00c7\u00d5ES
shareCFDS.wtSe-head = O QUE \u00c9</span><br>NEGOCIA\u00c7\u00c3O DE CFD DE A\u00c7\u00d5ES?
shareCFDS.wtSe-title = A Negocia\u00e7\u00e3o de A\u00e7\u00f5es \u00e9 Diferente da Negocia\u00e7\u00e3o <br>de CFDs de A\u00e7\u00f5es?
shareCFDS.wtSe-stxt = Voc\u00ea sabe a diferen\u00e7a entre negociar a\u00e7\u00f5es e negociar CFDs de a\u00e7\u00f5es? A principal diferen\u00e7a \u00e9 a propriedade. Ao negociar CFDs de a\u00e7\u00f5es, voc\u00ea est\u00e1 especulando sobre o pre\u00e7o sem realmente possuir o ativo. As a\u00e7\u00f5es, por outro lado, exigem que voc\u00ea compre a a\u00e7\u00e3o e adquira a propriedade do ativo.<br><br><span class="text-span-115">A vantagem</span> de negociar CFDs \u00e9 que ela permite alavancar o produto, pois voc\u00ea s\u00f3 precisa adquirir uma fra\u00e7\u00e3o do valor total da negocia\u00e7\u00e3o, conhecida como 'margem'. O lado positivo disso \u00e9 que isso pode potencialmente aumentar seus lucros, enquanto o lado negativo \u00e9 que pode tamb\u00e9m amplificar suas perdas.
shareCFDS.workSe-head = COMO FUNCIONA
shareCFDS.workSe-head2 = NEGOCIA\u00c7\u00c3O DE A\u00c7\u00d5ES FUNCIONA?
shareCFDS.workSe-title = APRENDA A NEGOCIAR A\u00c7\u00d5ES
shareCFDS.workSe-stxt = As a\u00e7\u00f5es na TrouMarkets s\u00e3o oferecidas como CFDs. Estes s\u00e3o transa\u00e7\u00f5es derivativas Over-The-Counter (OTC) que geram lucros com as mudan\u00e7as de pre\u00e7o sem realmente possuir as a\u00e7\u00f5es. Voc\u00ea escolhe uma a\u00e7\u00e3o e toma uma decis\u00e3o sobre seu pre\u00e7o, com base em se acredita que o pre\u00e7o vai subir ou cair. \u00c9 um contrato por diferen\u00e7a (CFD) para potencialmente gerar lucros com as mudan\u00e7as de pre\u00e7o de ativos b\u00e1sicos.<br><br>A alavancagem est\u00e1 dispon\u00edvel enquanto voc\u00ea negocia a\u00e7\u00f5es e voc\u00ea pode livremente fazer contratos de compra longos ou curtos. Oferecemos mais de 400 CFDs de a\u00e7\u00f5es por meio de nossa plataforma MT5, acess\u00edvel via desktop e dispositivos m\u00f3veis.
shareCFDS.buyetfSe-head = QUAIS S\u00c3O <span class="text-span-99">AS PLATAFORMAS MAIS RECOMENDADAS</span> <br><span class="text-span-100">PARA NEGOCIA\u00c7\u00c3O DE COMMODITIES?</span>
shareCFDS.buyetfSe-stxt = <span class="text-span-102">MT5</span> \u00c9 A ESCOLHA FAVORITA DOS NEGOCIADORES DE COMMODITIES AO REDOR DO MUNDO. A TROYMARKET MT5 EST\u00c1 REPLETA DE EXTRAS PARA GARANTIR QUE VOC\u00ca ESTEJA EQUIPADO COM TODAS AS FERRAMENTAS NECESS\u00c1RIAS PARA TOMAR DECIS\u00d5ES DE NEGOCIA\u00c7\u00c3O MAIS INFORMA\u00c7\u00d5ES. PRE\u00c7OS BRUTOS ALCAN\u00c7ADOS, EXECU\u00c7\u00c3O R\u00c1PIDA E GR\u00c1FICOS SUPERIORES S\u00c3O A BASE DE NOSSAS SOLU\u00c7\u00d5ES <span class="text-span-101">MT5</span>.
shareCFDS.exampleSe-title = NEGOCIE WTI
shareCFDS.exampleSe-head = EXEMPLO DE NEGOCIA\u00c7\u00c3O DE A\u00c7\u00d5ES <span class="text-span-78">EXEMPLO</span>
shareCFDS.exampleSe-txt = <span class="text-span-79">O Lucro Bruto</span> Da Sua<br>Negocia\u00e7\u00e3o \u00c9 Calculado COMO<br>Segue:
shareCFDS.exampleSe-stxt = <span class="text-span-80">Pre\u00e7o de Abertura<br></span>$1.33623 x 2Lote - $267.246<br><span class="text-span-82">Pre\u00e7o de Fechamento em<br></span>$1.33623 x 2Lote - $267.246<br>Lucro Bruto na Negocia\u00e7\u00e3o<br>$267.246 - $264.258 = $2.988<br><span class="text-span-83">Pre\u00e7o de Fechamento em</span><br>$1.33623 x 2Lote - $267.246
shareCFDS.exampleSe-txt2 = <span class="text-span-84">Abrindo</span> a Posi\u00e7\u00e3o
shareCFDS.exampleSe-stxt2 = O Pre\u00e7o do Euro Contra o D\u00f3lar Americano<br>(EUR/USD) \u00e9 1.33623/1.33624 E<br>Voc\u00ea Decide Vender 2 Lotes Padr\u00e3o (Equivalente a <span><strong class="bold-text">\u20ac200.000) a 1.33623.</strong></span>
shareCFDS.exampleSe-txt3 = <span class="text-span-84">Fechando</span> a Posi\u00e7\u00e3o
shareCFDS.exampleSe-stxt3 = Uma Semana Depois, o Euro Caiu em Rela\u00e7\u00e3o ao D\u00f3lar Americano Para 1.32128/1.32129 E Voc\u00ea Decide Realizar Seu Lucro Comprando 2 Lotes Padr\u00e3o a 1.32129; Se o Euro Tiver Subido em Rela\u00e7\u00e3o ao D\u00f3lar Americano Para 1.34523/1/34529, a Negocia\u00e7\u00e3o Perde $1.812.<span></span>
shareCFDS.spreadsSe-title = COMISS\u00d5ES DE CFD DE A\u00c7\u00d5ES
shareCFDS.spreadsSe-head = COMISS\u00d5ES DE CFD DE A\u00c7\u00d5ES <span class="text-span-86">COMISS\u00d5ES</span>
shareCFDS.spreadsSe-title2 = TAXAS DE MARGEM DE CFD DE A\u00c7\u00d5ES
shareCFDS.spreadsSe-head2 = CFD DE A\u00c7\u00d5ES DISPON\u00cdVEIS NO<span class="text-span-116"> MT5</span>
shareCFDS.spreadsSe-top = MERCADO
shareCFDS.spreadsSe-top2 = COMISS\u00c3O POR LADO
shareCFDS.spreadsSe-top3 = ENCARGOS M\u00cdNIMOS POR LADO
shareCFDS.spreadsSe-code = C\u00d3DIGO SEC
shareCFDS.spreadsSe-description = DESCRI\u00c7\u00c3O
shareCFDS.spreadsSe-exchange = BOLSA
shareCFDS.spreadsSe-mgn = MGN%
shareCFDS.spreadsSe-short = CURTO
shareCFDS.spreadsSe-ava = DISPONIBILIDADE

#crypto
crypto.mainSe-head = <span class="text-span-71">Negocia\u00e7\u00e3o de Criptomoedas </span>
crypto.mainSe-stxt = COM A TROYMARKETS, VOC\u00ca PODE NEGOCIAR 12 CRIPTOMOEDAS MAIORES, JUNTE-SE \u00c0 NOVA ONDA E COMECE A NEGOCIAR CRIPTOMOEDAS NO MT5 HOJE.
crypto.mainSe-btn = VEJA NOSSOS SPREADS DE CRIPTOMOEDAS
crypto.mainSe-btn2 = ABRA UMA CONTA
crypto.adSe-head = <h1 class="heading2">QUAIS S\u00c3O AS VANTAGENS DE<br></h1><div class="txt-wrap"><h1 class="heading2">NEGOCIAR FOREX COM<br></h1><div class="logo"></div></div>
crypto.adSe-txt = NEGOCIE SEM UMA<br>CARTEIRA DE CRIPTOMOEDAS
crypto.adSe-txt2 = NEGOCIE EM AMBAS AS<br> DIRE\u00c7\u00d5ES
crypto.adSe-txt3 = NEGOCIE CRIPTOMOEDAS<br>CFDS
crypto.adSe-txt4 = PLATAFORMAS MT5 EM<br>DESKTOP E MOBILE
crypto.adSe-txt5 = SPREADS ESTREITOS &amp; BAIXA<br>LAT\u00caNCIA
crypto.adSe-btn = VEJA NOSSOS SPREADS DE CRIPTOMOEDAS
crypto.wtSe-head = <span class="text-span-103">O QUE \u00c9</span><br>NEGOCIA\u00c7\u00c3O DE<br>CRIPTOMOEDAS?
crypto.wtSe-title = Junte-se \u00e0 nova onda de traders modernos
crypto.wtSe-stxt = Uma criptomoeda (ou moeda digital) \u00e9 um ativo digital controverso <br>projetado para funcionar como um meio de troca que usa criptografia forte para garantir transa\u00e7\u00f5es financeiras, controlar a cria\u00e7\u00e3o de <br>unidades adicionais e verificar a transfer\u00eancia de ativos.<br><br>Uma criptomoeda \u00e9 completamente digital. Elas s\u00e3o criadas para serem <br>trocadas entre pessoas em uma transa\u00e7\u00e3o virtual. N\u00e3o h\u00e1 um objeto f\u00edsico. Quando uma nova criptomoeda \u00e9 desenvolvida, seus criadores decidem quantas moedas ser\u00e3o mineradas. Depois que esse n\u00famero \u00e9 determinado, ele n\u00e3o pode ser alterado. Tudo a partir da\u00ed \u00e9 um derivado do <span class="text-span-117">n\u00famero original.</span><br><br>Os movimentos de pre\u00e7os das criptomoedas reagem \u00e0s not\u00edcias econ\u00f4micas e ao medo dos especuladores de varejo. Elas tendem a mostrar varia\u00e7\u00f5es dram\u00e1ticas, o que torna o ambiente de negocia\u00e7\u00e3o empolgante e vol\u00e1til.
crypto.buyetfSe-head = QUAIS S\u00c3O <span class="text-span-99">AS PLATAFORMAS MAIS RECOMENDADAS</span> <br><span class="text-span-100">PARA NEGOCIA\u00c7\u00c3O DE COMMODITIES?</span>
crypto.buyetfSe-stxt = <span class="text-span-102">MT5</span> \u00c9 A ESCOLHA FAVORITA DOS NEGOCIADORES DE COMMODITIES AO REDOR DO MUNDO. A TROYMARKET MT5 EST\u00c1 REPLETA DE EXTRAS PARA GARANTIR QUE VOC\u00ca ESTEJA EQUIPADO COM TODAS AS FERRAMENTAS NECESS\u00c1RIAS PARA TOMAR DECIS\u00d5ES DE NEGOCIA\u00c7\u00c3O MAIS INFORMA\u00c7\u00d5ES. PRE\u00c7OS BRUTOS ALCAN\u00c7ADOS, EXECU\u00c7\u00c3O R\u00c1PIDA E GR\u00c1FICOS SUPERIORES S\u00c3O A BASE DE NOSSAS SOLU\u00c7\u00d5ES <span class="text-span-101">MT5</span>.
crypto.startSe-txt = Negocie Criptomoedas com um Corretor Regulado
crypto.startSe-btn = COME\u00c7AR A NEGOCIAR
crypto.cryptoSe-title = AS 5 PRINCIPAIS MOEDAS DIGITAIS
crypto.cryptoSe-head = <span class="text-span-118">CONHE\u00c7A SUA</span> CRIPTOMOEDA
crypto.cryptoSe-btxt = Bitcoin \u00e9 uma criptomoeda e sistema de pagamento mundial. \u00c9 a primeira moeda digital descentralizada.
crypto.cryptoSe-btxt2 = O sistema funciona sem um banco central ou administrador \u00fanico.
crypto.cryptoSe-btxt3 = A rede \u00e9 peer-to-peer e as transa\u00e7\u00f5es ocorrem diretamente entre os usu\u00e1rios, sem intermedi\u00e1rios.
crypto.cryptoSe-btxt4 = Essas transa\u00e7\u00f5es s\u00e3o verificadas por n\u00f3s da rede atrav\u00e9s do uso de criptografia e registradas em um livro p\u00fablico distribu\u00eddo chamado Blockchain.
crypto.cryptoSe-btxt5 = O Bitcoin foi inventado por uma pessoa ou grupo desconhecido sob o nome Satoshi Nakamoto e lan\u00e7ado como software de c\u00f3digo aberto em 2009.
crypto.cryptoSe-ltxt = Originalmente projetado para melhorar a tecnologia do Bitcoin.
crypto.cryptoSe-ltxt2 = Litecoin oferece tempos de processamento mais r\u00e1pidos, com apenas 2,5 minutos para minerar um bloco.
crypto.cryptoSe-ltxt3 = A rede \u00e9 peer-to-peer e as transa\u00e7\u00f5es ocorrem diretamente entre os usu\u00e1rios, sem intermedi\u00e1rios.
crypto.cryptoSe-ltxt4 = \u00c9 uma das op\u00e7\u00f5es mais populares em rela\u00e7\u00e3o ao Bitcoin.
crypto.cryptoSe-ltxt5 = O Litecoin usa Scrypt em seu algoritmo de Proof-Of-Work.
crypto.cryptoSe-rtxt = Ripple \u00e9 uma tecnologia mais conhecida pela sua rede de pagamento digital e protocolo. Tamb\u00e9m tem sua pr\u00f3pria criptomoeda, XRP.<br><br>As transa\u00e7\u00f5es do Ripple usam menos energia que o Bitcoin, s\u00e3o confirmadas em segundos e custam muito pouco, em compara\u00e7\u00e3o com as transa\u00e7\u00f5es do Bitcoin<br><br>Que utilizam mais energia, levam mais tempo para serem confirmadas e incluem altos custos de transa\u00e7\u00e3o.
crypto.cryptoSe-etxt = Lan\u00e7ada em 2015, a Blockchain do Ethereum \u00e9 amplamente conhecida como "Blockchain 2.0".
crypto.cryptoSe-etxt2 = Ela fornece uma plataforma para construir aplicativos de contrato inteligente (conhecidos como DApps).
crypto.cryptoSe-etxt3 = Ethereum \u00e9 um produto altamente l\u00edquido para negocia\u00e7\u00e3o.
crypto.cryptoSe-bctxt = O Bitcoin Cash \u00e9 uma criptomoeda criada a partir de um fork do Bitcoin. Ele aumenta o tamanho dos blocos, permitindo que mais transa\u00e7\u00f5es<br><br>Sejam processadas. O Bitcoin Cash \u00e9 referido como Bitcoin Cash porque usa o cliente original do Bitcoin Cash.
crypto.spreadSe-title = SPREADS BAIXOS NO BITCOIN
crypto.spreadSe-head = NOSSOS <span class="text-span-86">SPREADS DE CRIPTOMOEDAS</span>
crypto.spreadSe-txt = *A MARGEM (MGN) \u00c9 UMA PERCENTAGEM DO SEU PATRIM\u00d4NIO DEPOSITADO PELO SEU CORRETOR PARA EXECUTAR NEGOCIA\u00c7\u00d5ES. ISSO \u00c9 PARA COBRIR A POSSIBILIDADE DE PERDA NA SUA CONTA. MARGEM N\u00c3O \u00c9 UM CUSTO OU UMA TAXA.

#etf
etf.mainSe-head = <span class="text-span-71">Negocia\u00e7\u00e3o de ETFs</span>
etf.mainSe-stxt = A NEGOCIA\u00c7\u00c3O DE FUNDO NEGOCIADO EM BOLSA (ETF) \u00c9 A COMPRA E VENDA DE UM TIPO DE T\u00cdTULO DE INVESTIMENTO AGRUPADO QUE FUNCIONA MUITO SEMELHANTE A UM FUNDO M\u00daTUO, INCLUINDO QUALQUER COISA, DESDE O PRE\u00c7O DE UMA MERCADORIA INDIVIDUAL AT\u00c9 UMA GRANDE E DIVERSIFICADA COLE\u00c7\u00c3O DE T\u00cdTULOS.
etf.mainSe-btn = ETFs DISPON\u00cdVEIS
etf.mainSe-btn2 = ABRIR UMA CONTA
etf.adSe-head = <h1 class="heading2">QUAIS S\u00c3O AS VANTAGENS DE<br></h1><div class="txt-wrap"><h1 class="heading2">NEGOCIAR FOREX COM<br></h1><div class="logo"></div></div>
etf.adSe-txt = NEGOCIE T\u00cdTULOS, OURO,<br>COMMODITIES
etf.adSe-txt2 = HEDGE DE RISCO &amp; EXPANDA<br>SEU PORTF\u00d3LIO
etf.adSe-txt3 = NEGOCIE T\u00cdTULOS, OURO,<br>COMMODITIES
etf.adSe-txt4 = PLATAFORMAS MT5 EM<br>DESKTOP E MOBILE
etf.adSe-txt5 = NEGOCIE 24 HORAS<br>POR DIA, 5 DIAS<br>POR SEMANA
etf.adSe-btn = ETFs DISPON\u00cdVEIS
etf.wtSe-head = O QUE \u00c9 UM
etf.wtSe-head2 = FUNDO NEGOCIADO EM BOLSA<br>(ETF)?
etf.wtSe-title = DIVERSIFIQUE SEU PORTF\u00d3LIO
etf.wtSe-stxt = Um Fundo Negociado em Bolsa (ETF) \u00e9 semelhante a um fundo m\u00fatuo tradicional na medida em que envolve um investimento agrupado. Uma das maiores diferen\u00e7as \u00e9 que os ETFs podem ser negociados durante o dia, como a\u00e7\u00f5es. Al\u00e9m disso, os ETFs s\u00e3o  classificados como um investimento passivo, pois geralmente acompanham \u00edndices de mercado  ou \u00edndices de setores espec\u00edficos. Encontre diferentes <span class="text-span-121">tipos de </span><span class="text-span-120">ETFs</span><span class="text-span-119"> oferecidos pela TROYMarkets aqui.</span><br><br>Na TROYMarkets, voc\u00ea pode <span class="text-span-122">negociar CFDs</span> em uma ampla variedade de ETFs globais  incluindo <span class="text-span-123">t\u00edtulos, ouro</span>, <span class="text-span-124">commodities</span> e mais, tudo com um corretor confi\u00e1vel  com sede na Austr\u00e1lia. Voc\u00ea pode entrar e sair de negocia\u00e7\u00f5es sempre que  quiser, quase 24/5, em quase <span>todos os mercados de ETFs</span>.
etf.buyetfSe-head = QUAL A <span class="text-span-125">PLATAFORMA</span> MAIS RECOMENDADA PARA NEGOCIA\u00c7\u00c3O DE ETF?
etf.buyetfSe-stxt = O METATRADER5 \u00c9 A ESCOLHA FAVORITA PARA TRADERS DE ETF AO REDOR DO MUNDO. O MT5 DA TROYMARKETS \u00c9 COMPLETO COM EXTRAS PARA GARANTIR QUE VOC\u00ca ESTEJA EQUIPADO COM TODAS AS FERRAMENTAS NECESS\u00c1RIAS PARA TOMAR DECIS\u00d5ES DE NEGOCIA\u00c7\u00c3O MAIS INFORMADAS. PRECIFICA\u00c7\u00c3O EXATA, EXECU\u00c7\u00c3O R\u00c1PIDA E GR\u00c1FICOS SUPERIORES S\u00c3O OS PILARES <span class="text-span-127">DA NOSSA SOLU\u00c7\u00c3O MT5.</span>
etf.startfSe-txt = Comece a negociar com SPREADS a partir de 0.0 pips
etf.startfSe-btn = COME\u00c7AR A NEGOCIAR
etf.workfSe-head = COMO FUNCIONA
etf.workfSe-head2 = A NEGOCIA\u00c7\u00c3O DE ETF?
etf.workfSe-title = APRENDA A NEGOCIAR ETF
etf.workfSe-stxt = <span class="text-span-97">Na TROYMarkets</span>, oferecemos CFDs na nossa plataforma MT5 para negociar ETFs. Esse tipo de negocia\u00e7\u00e3o permite que voc\u00ea especule sobre a mudan\u00e7a nos pre\u00e7os de ETFs sem possuir o ETF f\u00edsico que est\u00e1 negociando. Essencialmente, um CFD \u00e9 um contrato entre o trader e o corretor.<br><br><span class="text-span-96">Por exemplo</span>, se voc\u00ea abriu uma negocia\u00e7\u00e3o CFD longa (compra) no ETF Ishares Core U.S. Aggregate Bond (AGG.Arc) quando ele estava avaliado em $100,00 e fechou a negocia\u00e7\u00e3o quando o pre\u00e7o subiu para $105,00, voc\u00ea teria um lucro de $5,00. Se o pre\u00e7o ca\u00edsse para $95,00, voc\u00ea teria uma perda de $5,00. Em termos b\u00e1sicos, voc\u00ea est\u00e1 pagando ou recebendo a diferen\u00e7a entre o pre\u00e7o de abertura e o de fechamento do ETF que est\u00e1 sendo negociado.
etf.benefitsSe-head = <span class="text-span-129">BENEF\u00cdCIOS</span> DE NEGOCIAR ETFs
etf.benefitsSe-stitle = Diversifica\u00e7\u00e3o de Portf\u00f3lio
etf.benefitsSe-detail = Os ETFs s\u00e3o compostos por m\u00faltiplos ativos subjacentes, permitindo que os investidores obtenham exposi\u00e7\u00e3o a setores ou ind\u00fastrias espec\u00edficos com um \u00fanico investimento/negocia\u00e7\u00e3o. Eles tamb\u00e9m podem ser utilizados para gerenciar riscos. Se um investidor tem alta exposi\u00e7\u00e3o a um setor espec\u00edfico, ele pode vender a descoberto um ETF de setor para mitigar esse risco.
etf.benefitsSe-stitle2 = Transpar\u00eancia Completa
etf.benefitsSe-detail2 = \u00c9 obrigat\u00f3rio que os ETFs divulguem suas participa\u00e7\u00f5es diariamente. Isso significa que voc\u00ea sabe exatamente o que est\u00e1 comprando e como est\u00e1 se comportando a qualquer momento.
etf.benefitsSe-stitle3 = Custos Menores
etf.benefitsSe-detail3 = Quando comparados aos fundos m\u00fatuos, os ETFs t\u00eam custos significativamente mais baixos. Esses custos podem ser otimizados, resultando em uma redu\u00e7\u00e3o de custos operacionais e de negocia\u00e7\u00e3o, entre outros.
etf.benefitsSe-stitle4 = Flexibilidade de Negocia\u00e7\u00e3o
etf.benefitsSe-detail4 = Ao contr\u00e1rio dos fundos m\u00fatuos, os ETFs possuem negocia\u00e7\u00e3o intradi\u00e1ria, permitindo que sejam comprados e vendidos durante o hor\u00e1rio de negocia\u00e7\u00e3o do mercado. Os investidores podem tomar decis\u00f5es oportunas e monitorar, alterar ou modificar sua aloca\u00e7\u00e3o de investimentos de forma eficiente. A venda a descoberto e as op\u00e7\u00f5es de negocia\u00e7\u00e3o alavancada destacam ainda mais a flexibilidade de negocia\u00e7\u00e3o que os ETFs oferecem.
etf.benefitsSe2-head = BENEF\u00cdCIOS DE NEGOCIAR ETFs
etf.benefitsSe2-txt = Os fundos negociados em bolsa s\u00e3o negociados em todas as principais classes de ativos, incluindo a\u00e7\u00f5es, t\u00edtulos, commodities e moedas. Aqui est\u00e1 uma breve vis\u00e3o dos ETFs mais populares atualmente negociados.
etf.benefitsSe2-htxt = ETFs de A\u00e7\u00f5es
etf.benefitsSe2-detail = Tamb\u00e9m conhecidos como ETFs de A\u00e7\u00f5es, esses compostos por um conjunto de a\u00e7\u00f5es com base em ind\u00fastria, setor ou at\u00e9 mesmo tamanho. Existem ETFs que se concentram em a\u00e7\u00f5es banc\u00e1rias, a\u00e7\u00f5es de tecnologia ou empresas com determinado valor de mercado
etf.benefitsSe2-htxt2 = ETFs de T\u00edtulos
etf.benefitsSe2-detail2 = Frequentemente chamados de ETFs de Renda Fixa, muitos investidores alocam uma parte de seu portf\u00f3lio para um investimento que oferece um retorno constante com um risco potencialmente mais baixo.
etf.benefitsSe2-htxt3 = ETFs de Commodities
etf.benefitsSe2-detail3 = Metais preciosos e recursos naturais s\u00e3o uma alternativa atraente \u00e0s a\u00e7\u00f5es, oferecendo os benef\u00edcios adicionais de diversifica\u00e7\u00e3o de portf\u00f3lio e gest\u00e3o de riscos. Os ETFs de commodities acompanham o pre\u00e7o do ativo subjacente, como ouro, prata ou petr\u00f3leo.
etf.benefitsSe2-htxt4 = ETFs de Moeda
etf.benefitsSe2-detail4 = Esses ETFs investem em uma \u00fanica moeda, como o d\u00f3lar americano, ou em um conjunto de moedas. Com a capacidade de abrir posi\u00e7\u00f5es longas e curtas, os ETFs de moeda s\u00e3o frequentemente usados para proteger contra riscos cambiais.
etf.etfSe-head = <span class="text-span-130">COMO</span> NEGOCIAR ETFs?
etf.etfSe-stxt = Devido aos in\u00fameros benef\u00edcios que oferecem, os ETFs s\u00e3o populares entre investidores iniciantes e traders individuais. Suas caracter\u00edsticas tamb\u00e9m os tornam adequados para o uso de v\u00e1rias estrat\u00e9gias de negocia\u00e7\u00e3o e investimento. A seguir est\u00e3o estrat\u00e9gias comuns de negocia\u00e7\u00e3o utilizadas para negociar ETFs em v\u00e1rias classes de ativos:
etf.etfSe-title = M\u00e9dia de Custo em D\u00f3lar
etf.etfSe-title2 = Hedge
etf.etfSe-title3 = Rota\u00e7\u00e3o Setorial
etf.etfSe-detail = \u00c9 a t\u00e9cnica de comprar uma quantia fixa de um ativo em um cronograma recorrente, independentemente de qualquer mudan\u00e7a no pre\u00e7o. O custo de adquirir o ativo \u00e9 calculado como uma m\u00e9dia ao longo do tempo e \u00e9 frequentemente usado como um processo de economia para investidores iniciantes.
etf.etfSe-detail2 = Investidores podem compensar riscos e incertezas de mercado fazendo hedge em seus investimentos. Se qualquer portf\u00f3lio espec\u00edfico estiver exposto a um setor ou moeda particular, o investidor pode compensar perdas abrindo uma posi\u00e7\u00e3o curta equivalente.
etf.etfSe-detail3 = A flexibilidade de negocia\u00e7\u00e3o dos ETFs facilita para investidores inexperientes rotacionarem os setores em que est\u00e3o investindo com base no ciclo econ\u00f4mico. O investidor pode optar por transferir os lucros obtidos de um setor vol\u00e1til para uma classe de ativos menos arriscada por um certo per\u00edodo.
etf.etfbuySe-head = <span class="text-span-131">COMO</span> COMPRAR ETFs?
etf.etfbuySe-stxt = Ap\u00f3s criar uma conta MT5 com a TROYMARKET, os investidores precisar\u00e3o financiar essa conta antes de investir em ETFs. A TROYMARKET oferece op\u00e7\u00f5es flex\u00edveis de financiamento, financiamento instant\u00e2neo, sem taxas de dep\u00f3sito e v\u00e1rias moedas aceitas. Ap\u00f3s concluir, voc\u00ea pode comprar e vender ETFs da mesma forma que negociaria a\u00e7\u00f5es de empresas.
etf.exampleSe-title = NEGOCIE O ETF AGG.ARC
etf.exampleSe-head = EXEMPLO DE NEGOCIA\u00c7\u00c3O DE ETF
etf.exampleSe-txt = <span class="text-span-79">O Lucro Bruto</span> Da Sua<br>Negocia\u00e7\u00e3o \u00c9 Calculado Da Seguir:
etf.exampleSe-stxt = <span class="text-span-80">Pre\u00e7o de Abertura<br></span>$1.33623 x 2Lote - $267,246<br><span class="text-span-82">Pre\u00e7o de Fechamento<br>Em</span>$1.33623 x 2Lote - $267,246<br>Lucro Bruto na Negocia\u00e7\u00e3o<br>$267,246 - $264,258 = $2,988<br><span class="text-span-83">Pre\u00e7o de Fechamento Em</span><br>$1.33623 x 2Lote - $267,246
etf.exampleSe-txt2 = <span class="text-span-84">Abrindo</span> A Posi\u00e7\u00e3o
etf.exampleSe-stxt2 = O pre\u00e7o do Euro contra o D\u00f3lar Americano<br>(EUR/USD) \u00e9 1.33623/1.33624 e<br> voc\u00ea decide vender 2 lotes padr\u00e3o (equivalente a <span><strong class="bold-text">\u20ac200,000) a 1.33623.</strong></span>
etf.exampleSe-txt3 = <span class="text-span-84">Fechando</span> A Posi\u00e7\u00e3o
etf.exampleSe-stxt3 = Uma semana depois, o Euro caiu contra o D\u00f3lar Americano para 1.32128/1.32129 e voc\u00ea decide realizar o lucro comprando de volta 2 lotes padr\u00e3o a 1.32129; Se o Euro tivesse subido contra o D\u00f3lar Americano para 1.34523/1.34529, a negocia\u00e7\u00e3o teria perdido $1,812.
etf.spreadSe-title = COMISS\u00d5ES DE ETF CFD
etf.spreadSe-head = COMISS\u00d5ES DE ETF CFD <span class="text-span-86">COMISS\u00d5ES</span>
etf.spreadSe-top = MERCADO
etf.spreadSe-top2 = COMISS\u00c3O POR LADO
etf.spreadSe-top3 = CUSTO M\u00cdNIMO POR LADO
etf.spreadSe2-title = NEGOCIE A PARTIR DE 0.0 PIPS
etf.spreadSe2-head = ETFs DISPON\u00cdVEIS
etf.spreadsSe2.top = DESCRI\u00c7\u00c3O
etf.spreadsSe2.top2 = TAMANHO DO CONTATO
etf.spreadsSe2.top3 = ALAVANCAGEM
etf.spreadsSe2.top4 = MARKUPS
etf.etfbuySe-btn = COME\u00c7AR A NEGOCIAR

#notice
notice.head = AVISO

#cs
cs.head = Suporte 24/5
cs.gtxt = Por favor, preencha o formul\u00e1rio abaixo e um membro da nossa equipe de suporte entrar\u00e1 em contato com voc\u00ea o mais r\u00e1pido poss\u00edvel.
cs.name = Primeiro nome (Obrigat\u00f3rio)
cs.nameL = Sobrenome (Obrigat\u00f3rio)
cs.email = Email (Obrigat\u00f3rio)
cs.account = N\u00famero da conta (Obrigat\u00f3rio)
cs.type = Tipo (Obrigat\u00f3rio)
cs.btn = ENVIAR

#contactUs
contactUs.adSe-title = Escolha um corretor global e confi\u00e1vel
contactUs.adSe-head = <span class="text-span-149">Entre em contato</span><br><span class="text-span-150">com</span> TROY Markets
contactUs.adSe-stxt = A NEGOCIA\u00c7\u00c3O DE FUNDOS NEGOCIADOS EM BOLSA (ETF) \u00c9 A COMPRA E VENDA DE UM TIPO DE T\u00cdTULO DE INVESTIMENTO AGRUPADO QUE FUNCIONA DE MANEIRA SEMELHANTE A UM FUNDO DE INVESTIMENTO, INCLUINDO QUALQUER COISA, DESDE O PRE\u00c7O DE UMA COMODIDADE INDIVIDUAL AT\u00c9 UMA GRANDE E DIVERSIFICADA COLE\u00c7\u00c3O DE T\u00cdTULOS.
contactUs.adSe-mtxt = ENDERE\u00c7O POSTAL
contactUs.adSe-detail = N\u00edvel 3, Exchange House, 10 Bridge St, Sydney NSW 2000.
contactUs.adSe-mtxt2 = CHAT AO VIVO
contactUs.adSe-detail2 = Ingl\u00eas, Coreano, Vietnamita, Tailand\u00eas, Malaio, Indon\u00e9sio, Chin\u00eas
contactUs.adSe-mtxt3 = TELEFONE (INT)
contactUs.adSe-mtxt4 = EMAIL

#qna
qna.serviceMain-hst = Introdu\u00e7\u00e3o ao TROY Markets
qna.serviceMain-detail = A TROY Markets \u00e9 uma corretora que oferece acesso a mercados globais onde voc\u00ea pode negociar uma variedade de CFDs, como Forex, \u00edndices, a\u00e7\u00f5es, commodities e criptomoedas.
qna.serviceMain-hst2 = A TROY Market segue qual regulamenta\u00e7\u00e3o?
qna.serviceMain-detail2 = A TROYMARKET, uma entidade de S\u00e3o Vicente e Granadinas, oferece servi\u00e7os sob uma licen\u00e7a de corretora de CFDs.
qna.serviceMain-hst3 = Onde est\u00e1 localizada a sede?
qna.serviceMain-detail3 = A sede est\u00e1 localizada na Flat R, 12/F, Everest Industrial Centre, 396 Kwun Tong Road, Kwun Tong, Kowloon, Hong Kong.
qna.serviceMain-hst4 = Por que escolher a TROY Market?
qna.serviceMain-detail4 = Oferecemos execu\u00e7\u00e3o r\u00e1pida com spreads baixos e PIPs para uma variedade de produtos, melhorando a conveni\u00eancia do usu\u00e1rio.
qna.serviceMain-hst5 = Onde posso encontrar documentos legais?
qna.serviceMain-detail5 = Os documentos relevantes podem ser encontrados na parte inferior do site oficial.
qna.serviceMain-hst6 = Como as informa\u00e7\u00f5es pessoais s\u00e3o armazenadas?
qna.serviceMain-detail6 = Os dados pessoais dos usu\u00e1rios s\u00e3o gerenciados de forma rigorosa por um respons\u00e1vel especializado em privacidade.
qna.serviceMain-stxt = Tem outra pergunta que n\u00e3o foi respondida aqui?<br>Acesse nossa p\u00e1gina de <a href="//cs/cs.do" class="link-3">Suporte de Social Trading</a> para uma lista ainda mais abrangente de FAQs.

#company
company-pmenu = Informa\u00e7\u00f5es da empresa
company.mainSe-stxt = <span class="text-span-141">TROY Markets</span> oferece uma gama de produtos CFD negoci\u00e1veis em forex, \u00edndices, a\u00e7\u00f5es, commodities &amp; criptomoedas. Negocie a partir da conveni\u00eancia de uma \u00fanica conta e personalize sua experi\u00eancia de negocia\u00e7\u00e3o de acordo com voc\u00ea, no MT5 e WebTrader.
company.mainSe-btn = ABRIR UMA CONTA DE FOREX
company.mainSe-btn2 = TENTE A DEMO GRATUITA
company.accountSe-actxt = Conta Padr\u00e3o
company.accountSe-sttxt = Dep\u00f3sito Inicial M\u00ednimo
company.accountSe-sttxt2 = Ou equivalente
company.accountSe-sttxt3 = SPREADS
company.accountSe-sttxt-big = A partir de 1.0 Pip
company.accountSe-sttxt4 = Execu\u00e7\u00e3o
company.accountSe-sttxt-big2 = Pre\u00e7os ECN
company.accountSe-sttxt5 = COMISS\u00c3O POR LOTE
company.accountSe-gtxt = *A comiss\u00e3o para negocia\u00e7\u00e3o de CFDs de a\u00e7\u00f5es e ETFs \u00e9 vari\u00e1vel. Para mais informa\u00e7\u00f5es, clique em <span class="text-span-144">Comiss\u00f5es CFD de A\u00e7\u00f5es</span> <span class="text-span-145">e</span> <span class="text-span-146">Comiss\u00f5es CFD de ETF</span>.
company.accountSe.center-actxt = ABRIR UMA CONTA REAL
company.accountSe.center-head = Escolha a conta <br>que \u00e9 certa para voc\u00ea
company.accountSe.center-actxt2 = Nossas contas de negocia\u00e7\u00e3o Forex oferecem alguns dos spreads mais baixos da ind\u00fastria. Negocie mais de 60 pares de moedas no MT5 e WebTrader. As contas s\u00e3o configuradas tanto para iniciantes quanto para traders experientes, e nosso r\u00e1pido processo de abertura de conta permite que voc\u00ea comece a negociar em minutos. Comiss\u00e3o m\u00ednima aplicada para CFDs de a\u00e7\u00f5es e ETFs em todos os tipos de contas.
company.accountSe.center-btn = COME\u00c7AR A NEGOCIAR
company.accountSe.center-btn2 = TENTE A DEMO GRATUITA
company.accountSe2.actxt = Conta SUPER TROY <br>
company.accountSe2.sttxt = Dep\u00f3sito Inicial M\u00ednimo
company.accountSe2.sttxt2 = Ou equivalente
company.accountSe2.sttxt3 = SPREADS
company.accountSe2.sttxt-big = A partir de 0.0 Pip
company.accountSe2.sttxt4 = Execu\u00e7\u00e3o
company.accountSe2.sttxt-big2 = Pre\u00e7os ECN
company.accountSe2.sttxt5 = COMISS\u00c3O POR LOTE
company.accountSe2.sttxt-big3 = $2.5* por lado
company.accountSe2-gtxt = *A comiss\u00e3o para negocia\u00e7\u00e3o de CFDs de a\u00e7\u00f5es e ETFs \u00e9 vari\u00e1vel. Para mais informa\u00e7\u00f5es, clique em <span class="text-span-147">Comiss\u00f5es CFD de A\u00e7\u00f5es</span> e <span class="text-span-148">Comiss\u00f5es CFD de ETF.</span>
company.needSe-title = T\u00f3pico Exibido
company.needSe-head = Informa\u00e7\u00f5es da Empresa
company.needSe-txt = Sobre TROY Markets
company.needSe-detail = TROY Markets \u00e9 um corretor que oferece acesso aos mercados globais para negocia\u00e7\u00e3o de CFDs em forex, \u00edndices, a\u00e7\u00f5es, commodities &amp; criptomoedas
company.needSe-txt2 = Quem regula a TROY Markets?
company.needSe-detail2 = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se voc\u00ea tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Social Trading exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor, ajudando voc\u00ea a tomar decis\u00f5es informadas.
company.needSe-txt3 = Onde est\u00e3o localizadas as nossas sedes?
company.needSe-detail3 = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se voc\u00ea tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Social Trading exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor, ajudando voc\u00ea a tomar decis\u00f5es informadas.
company.needSe-txt4 = Por que devo escolher a TROY Markets?
company.needSe-detail4 = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se voc\u00ea tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Social Trading exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor, ajudando voc\u00ea a tomar decis\u00f5es informadas.
company.needSe-txt5 = Por quem voc\u00eas s\u00e3o auditados?
company.needSe-detail5 = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se voc\u00ea tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Social Trading exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor, ajudando voc\u00ea a tomar decis\u00f5es informadas.
company.needSe-txt6 = Os meus fundos s\u00e3o mantidos em contas banc\u00e1rias segregadas?
company.needSe-detail6 = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se voc\u00ea tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Social Trading exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor, ajudando voc\u00ea a tomar decis\u00f5es informadas.
company.needSe-txt7 = Voc\u00eas t\u00eam seguro de responsabilidade profissional?
company.needSe-detail7 = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se voc\u00ea tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Social Trading exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor, ajudando voc\u00ea a tomar decis\u00f5es informadas.
company.needSe-txt8 = Onde encontro a sua documenta\u00e7\u00e3o legal?
company.needSe-detail8 = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se voc\u00ea tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Social Trading exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor, ajudando voc\u00ea a tomar decis\u00f5es informadas.
company.needSe-txt9 = Como as minhas informa\u00e7\u00f5es pessoais s\u00e3o armazenadas?
company.needSe-detail9 = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se voc\u00ea tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Social Trading exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor, ajudando voc\u00ea a tomar decis\u00f5es informadas.
company.needSe-txt10 = Voc\u00ea pode excluir todos os meus registros do seu sistema?
company.needSe-detail10 = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se voc\u00ea tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Social Trading exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor, ajudando voc\u00ea a tomar decis\u00f5es informadas.
company.needSe-txt11 = Voc\u00ea oferece prote\u00e7\u00e3o contra saldo negativo?
company.needSe-detail11 = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se voc\u00ea tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Social Trading exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor, ajudando voc\u00ea a tomar decis\u00f5es informadas.

#socialTrading
socialTrading.pmenu = Negocia\u00e7\u00e3o Social
socialTrading.maSe-stxt = <span class="text-span-141">A Negocia\u00e7\u00e3o Social da TROY Markets</span> \u00e9 agora uma escolha popular para milhares de traders ao redor do mundo. Ao copiar os traders de topo que est\u00e3o ativamente negociando e lucrando, agora \u00e9 mais f\u00e1cil do que nunca come\u00e7ar a negociar, aumentar seu investimento, diversificar seu portf\u00f3lio e obter melhores resultados.
socialTrading.maSe-btn = COME\u00c7AR A NEGOCIA\u00c7\u00c3O SOCIAL
socialTrading.maSe-btn2 = ABRIR UMA CONTA
socialTrading.socialSe-btn = COME\u00c7AR A NEGOCIA\u00c7\u00c3O SOCIAL
socialTrading.socialSe-jtxt = EMPODERANDO SUA JORNADA DE NEGOCIA\u00c7\u00c3O:<br><span class="text-span-68">ESCOLHENDO A<br>PLATAFORMA CERTA</span><span class="text-span-69">\u200d</span>
socialTrading.socialSe-jstxt = A TROY MARKETS UTILIZA A POPULAR E AMIG\u00c1VEL PLATAFORMA SIGNAL START DE NEGOCIA\u00c7\u00c3O SOCIAL. ISSO OFERECE A VANTAGEM DE EXPOR VOC\u00ca A UM CONJUNTO MAIOR DE TRADERS DE TODO O MUNDO, COM UM CONJUNTO ABRANGENTE DE RECURSOS E AN\u00c1LISES, PROVIDO MAIOR FLEXIBILIDADE E ESCOLHA PARA DETERMINAR SUA MELHOR ESTRAT\u00c9GIA DE NEGOCIA\u00c7\u00c3O.
socialTrading.socialhSe-head = <span class="text-span-138">Como funciona </span>Negocia\u00e7\u00e3o Social<span class="text-span-138">?</span>
socialTrading.socialhSe-title = A Negocia\u00e7\u00e3o Social com a TROY Markets envolve dois tipos de traders. Na plataforma de Negocia\u00e7\u00e3o Social, eles s\u00e3o conhecidos como Provedores (traders experientes que compartilham suas negocia\u00e7\u00f5es ou 'sinais') e Seguidores (traders que se inscrevem e copiam as negocia\u00e7\u00f5es dos Provedores).
socialTrading.workSe-ctxt = Aqui est\u00e1 como funciona:
socialTrading.workSe-detail = Os seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Negocia\u00e7\u00e3o Social exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor para ajud\u00e1-lo a tomar decis\u00f5es informadas.
socialTrading.workSe-detail2 = Tome uma decis\u00e3o sobre o tamanho do seu investimento. Voc\u00ea pode escolher quanto do seu investimento alocar para cada um dos provedores que voc\u00ea segue.
socialTrading.workSe-detail3 = Ap\u00f3s confirmar, a plataforma de Negocia\u00e7\u00e3o Social replicar\u00e1 todas as negocia\u00e7\u00f5es dos provedores escolhidos para sua conta de negocia\u00e7\u00e3o.
socialTrading.workSe-detail4 = Acompanhe como est\u00e1 seu portf\u00f3lio. Voc\u00ea pode ajustar facilmente a aloca\u00e7\u00e3o do seu investimento e mudar os provedores que segue para encontrar a melhor estrat\u00e9gia para voc\u00ea.
socialTrading.costSe-head = <span class="text-span-138">Quanto custa</span>usar a <br>Negocia\u00e7\u00e3o Social da TROY Markets?
socialTrading.costSe-title = Essas taxas s\u00e3o definidas pela plataforma Signal Start. No entanto, na TROY Markets, queremos tornar este servi\u00e7o acess\u00edvel para mais pessoas.
socialTrading.costSe-chead = Seguidor
socialTrading.costSe-ctitle = CONFIGURA\u00c7\u00c3O \u00daNICA
socialTrading.costSe-txt = GR\u00c1TIS
socialTrading.costSe-stitle = MENSALIDADE
socialTrading.costSe-mtxt = $25 USD
socialTrading.costSe-chead-small = Taxa da Plataforma
socialTrading.costSe-stitle-white = Taxas de Inscri\u00e7\u00e3o
socialTrading.costSe-stitle-white2 = Para cada Provedor que voc\u00ea se inscreve
socialTrading.costSe-stitle2 = CORRETAGEM
socialTrading.costSe-stitle-white3 = Igual a Negocia\u00e7\u00f5es Normais
socialTrading.costSe2-chead = Provedor
socialTrading.costSe2-stitle = CONFIGURA\u00c7\u00c3O \u00daNICA
socialTrading.costSe2-mtxt = $25 USD
socialTrading.costSe2-stitle2 = MENSALIDADE
socialTrading.costSe2-chead-small = <h1 class="cost-m-txt mg">30%</h1><h1 class="social-c-head small">De cada inscri\u00e7\u00e3o</h1>
socialTrading.costSe2-stitle3 = CORRETAGEM
socialTrading.costSe2-stitle-white = Igual a Negocia\u00e7\u00f5es Normais
socialTrading.costSe3-head = Cr\u00e9ditos da taxa mensal de $25 USD para seguidores e taxa de configura\u00e7\u00e3o de $25 USD para provedores ser\u00e3o concedidos se as condi\u00e7\u00f5es abaixo forem atendidas:
socialTrading.costSe3-title = *O volume m\u00ednimo de negocia\u00e7\u00e3o \u00e9 5 lotes em Forex, Metal ou WTI
socialTrading.costSe3-txt = Seguidores
socialTrading.costSe3-detail = Financie sua conta com mais de $1000 USD e negocie o volume m\u00ednimo* exigido por m\u00eas
socialTrading.costSe3-txt2 = Provedores
socialTrading.costSe3-detail2 = Financie sua conta com mais de $1000 USD e negocie o volume m\u00ednimo* exigido para o primeiro m\u00eas
socialTrading.solutionSe-head = POR QUE A NEGOCIA\u00c7\u00c3O SOCIAL COM A TROYMARKET <br>\u00c9 A SOLU\u00c7\u00c3O PERFEITA<span class="text-span-143"> PARA TRADERS?
socialTrading.solutionSe-stxt = <span class="maincm-txt">Conta Real, Dinheiro Real</span> Todas as negocia\u00e7\u00f5es feitas por seus colegas na plataforma est\u00e3o conectadas a contas ao vivo, usando dinheiro real. Nenhuma conta demo \u00e9 exibida, jamais.
socialTrading.solutionSe-stxt2 = <span class="maincm-txt">Gest\u00e3o de Negocia\u00e7\u00e3o <br>Control\u00e1vel</span> Tenha total flexibilidade e controle sobre quem voc\u00ea se inscreve e a quantidade de dinheiro investido.
socialTrading.solutionSe-stxt3 = <span class="maincm-txt">Dados e Estat\u00edsticas <br>Precisos e Significativos</span> Uma gama de dados e estat\u00edsticas permite que voc\u00ea tome as decis\u00f5es mais informadas para reduzir riscos e melhorar resultados.
socialTrading.solutionSe-stxt4 = <span class="maincm-txt">Seja parte de uma Comunidade de Traders</span> Veja o que traders de alto desempenho est\u00e3o negociando para otimizar sua pr\u00f3pria estrat\u00e9gia de negocia\u00e7\u00e3o.
socialTrading.solutionSe-stxt5 = <span class="maincm-txt">Sem Adornos de Negocia\u00e7\u00e3o <br>Extras Necess\u00e1rios</span> Nossa plataforma de Negocia\u00e7\u00e3o Social \u00e9 baseada em navegador, por isso n\u00e3o h\u00e1 necessidade de baixar software adicional. \u00c9 r\u00e1pido e simples come\u00e7ar.
socialTrading.solutionSe-stxt6 = <span class="maincm-txt">Suporte ao Cliente 24/5</span> Uma excelente equipe de agentes de suporte est\u00e1 dispon\u00edvel para ajud\u00e1-lo em qualquer situa\u00e7\u00e3o que voc\u00ea enfrentar.
socialTrading.hdinSe-head = <span class="text-span-138"><strong class="bold-text-2">Como come\u00e7ar</strong> a Negocia\u00e7\u00e3o Social com<br>A TROY Markets?</span>
socialTrading.hdinSe-title = Conectar suas contas de negocia\u00e7\u00e3o TROYMARKET \u00e0 Negocia\u00e7\u00e3o Social leva apenas alguns minutos. Basta seguir estas etapas:
socialTrading.hdinSe-txt = Inscreva-se na<br>TROY Markets
socialTrading.hdinSe-link = INSCREVA-SE AGORA
socialTrading.hdinSe-txt2 = Abra uma conta de<br>negocia\u00e7\u00e3o ao vivo
socialTrading.hdinSe-stitle = Voc\u00ea pode escolher financiar a conta se desejar come\u00e7ar a Negocia\u00e7\u00e3o Social imediatamente.
socialTrading.hdinSe-txt3 = Inscreva-se para uma conta de Negocia\u00e7\u00e3o Social
socialTrading.hdinSe-link2 = V\u00c1 PARA A NEGOCIA\u00c7\u00c3O SOCIAL
socialTrading.hdinSe-txt4 = Vincule sua conta de negocia\u00e7\u00e3o ao vivo
socialTrading.hdinSe-stitle2 = Durante o cadastro, voc\u00ea ser\u00e1 orientado a vincular sua conta de negocia\u00e7\u00e3o e fornecer detalhes de cobran\u00e7a
socialTrading.hdinSe-bottom = Pronto, agora voc\u00ea faz parte da fam\u00edlia de Negocia\u00e7\u00e3o Social da TROY Markets.
socialTrading.needSe-head = <span class="text-span-138">Perguntas Frequentes</span>
socialTrading.needSe-txt = Eu preciso ter experi\u00eancia em negocia\u00e7\u00e3o para usar a Negocia\u00e7\u00e3o Social?
socialTrading.needSe-detail = Seguidores escolhem os provedores aos quais gostariam de se inscrever. Voc\u00ea pode se inscrever em um provedor por conta de negocia\u00e7\u00e3o, ent\u00e3o, se tiver v\u00e1rias contas de negocia\u00e7\u00e3o, pode se inscrever em v\u00e1rios provedores. Nossa plataforma de Negocia\u00e7\u00e3o Social exibe v\u00e1rias m\u00e9tricas e estat\u00edsticas para cada provedor para ajud\u00e1-lo a tomar decis\u00f5es informadas.
socialTrading.needSe-bottom = Tem outra pergunta que n\u00e3o foi respondida aqui?<br>V\u00e1 para nossa p\u00e1gina de <a href="//cs/cs.do" class="link-3">Suporte \u00e0 Negocia\u00e7\u00e3o Social</a> para uma lista mais completa de perguntas frequentes.

#pipCalculator
pipCalculator.mainSe-head = Calculadora de <span class="text-span-153">Pip</span>
pipCalculator.mainSe-stxt = Um pip \u00e9 a menor varia\u00e7\u00e3o de pre\u00e7o em um par de moedas no mercado Forex. A calculadora de pip mostra o valor de um pip na moeda que voc\u00ea deseja negociar. Voc\u00ea sempre deve pesar a poss\u00edvel valoriza\u00e7\u00e3o contra o risco e planejar como gerenciar esse risco.
pipCalculator.mainSe-btn = CALCULAR
pipCalculator.mainSe-btn2 = COMO USAR A CALCULADORA
pipCalculator.pipSe-head = Calculadora de Valor de Pip
pipCalculator.pipSe-pvc = Moeda da Conta
pipCalculator.pipSe-pvc2 = Par de Moedas
pipCalculator.pipSe-pvc3 = Tamanho da Negocia\u00e7\u00e3o (Em unidades)
pipCalculator.pipSe-btxt = Valor de Pip 
pipCalculator.usSe-title = ENTENDENDO O PIP
pipCalculator.usSe-head = O que s\u00e3o Pips no Forex?
pipCalculator.usSe-pips = pips
pipCalculator.usSe-ptxt = Um pip no Forex significa a menor varia\u00e7\u00e3o de pre\u00e7o que um par de moedas pode fazer, exceto as fra\u00e7\u00f5es de um pip ou "pipettes". Para a maioria dos pares de moedas, 1 pip \u00e9 0.0001; para pares de moedas com o Iene Japon\u00eas, como USD/JPY, 1 pip \u00e9 0.01. Ao negociar metais, 1 pip para Ouro e Prata \u00e9 0.01.<br><br>Quando o EUR/USD sobe de 1.0925 para 1.0926, a mudan\u00e7a \u00e9 de 1 pip. Com a precifica\u00e7\u00e3o de 5 d\u00edgitos, se o EUR/USD subir de 1.09255 para 1.09260, o movimento seria meio pip.
pipCalculator.txtSe-head = <span class="text-span-94">COMO USAR</span><br>ESTA CALCULADORA DE PIP
pipCalculator.txtSe-title = Instrumento
pipCalculator.txtSe-detail = Os traders podem selecionar entre os principais pares de Forex, menores, ex\u00f3ticos, as criptomoedas populares (como ADA BTC, ETH, LTC e XRP) e v\u00e1rias commodities, incluindo Ouro, Prata e Petr\u00f3leo. Vamos escolher, como exemplo, o EUR/USD.
pipCalculator.txtSe-title2 = Tamanho da Negocia\u00e7\u00e3o
pipCalculator.txtSe-detail2 = Pares de Forex s\u00e3o 100.000 unidades por 1 lote, mas as unidades por 1 lote variam em pares n\u00e3o Forex. Neste campo, tamb\u00e9m h\u00e1 a op\u00e7\u00e3o de calcular o valor do pip com base nos lotes negociados ou nas unidades negociadas. Vamos escolher, como exemplo, um tamanho de lote de 10.000 unidades de moeda (0.10 Mini-Lote).
pipCalculator.txtSe-title3 = Moeda de Dep\u00f3sito
pipCalculator.txtSe-detail3 = Os valores dos pips s\u00e3o diferentes para cada par de FX e para cada cruzamento de criptomoeda. Os valores dos pips tamb\u00e9m est\u00e3o sujeitos \u00e0s cota\u00e7\u00f5es atuais do mercado/c\u00e2mbio. Selecionar uma moeda de conta neste campo permitir\u00e1 um c\u00e1lculo preciso do valor do pip, para a moeda base da conta do trader (de AUD para ZAR, por exemplo). Escolhemos EUR como nossa moeda de dep\u00f3sito.
pipCalculator.txtSe-title4 = Os Resultados
pipCalculator.txtSe-detail4 = A Calculadora de Pips usa um feed de pre\u00e7o de mercado ao vivo com a taxa interbanc\u00e1ria atual (em formato de 5 d\u00edgitos) e exibir\u00e1 o valor do pip atual com base na moeda base da conta selecionada (no nosso exemplo, o EUR).<br><br>Assim, o valor de pip para um lote de 0.10 de EUR/USD, com uma taxa de mercado de 1.21580, em uma conta de negocia\u00e7\u00e3o em EUR, \u00e9 atualmente \u20ac0.8225.<br><br>Os traders devem observar que, para contas de negocia\u00e7\u00e3o em outras moedas base, como GBP ou AUD, os valores de pip podem variar, dependendo da taxa de mercado atual para GBP/USD ou AUD/USD, por exemplo. A seguinte f\u00f3rmula de convers\u00e3o \u00e9 aplicada para calcular o valor do pip em outras moedas.<br><br>Valor de Pip = (Um Pip / Taxa de C\u00e2mbio) * Tamanho do Lote<br>O resultado seria:<br>Valor de Pip = (0.0001/1.21580) * 10.000 = \u20ac0.8225.

#forexVps
forexVps.mainSe-head = <strong>Servidor Privado Virtual</strong> (VPS)<br>para negocia\u00e7\u00e3o de forex
forexVps.mainSe-stxt = Uma solu\u00e7\u00e3o VPS (Servidor Privado Virtual) oferece velocidades de execu\u00e7\u00e3o de baixa lat\u00eancia para spreads mais apertados. Tamb\u00e9m permite que voc\u00ea negocie usando rob\u00f4s de forex, conhecidos como EA's ou estrat\u00e9gias de negocia\u00e7\u00e3o algor\u00edtmica. Isso abre suas negocia\u00e7\u00f5es para oportunidades 24 horas por dia, 7 dias por semana.
forexVps.mainSe-btn = REGISTRAR PARA UM VPS
forexVps.mainSe-btn2 = abrir uma conta
forexVps.vpsSe-title = Por que usar um VPS para forex?
forexVps.vpsSe-head = O que \u00e9 um Servidor Privado Virtual (VPS)?
forexVps.vpsSe-stxt = Um VPS usa um servidor externo para gerenciar sua conectividade de negocia\u00e7\u00e3o MT5. Isso permite que voc\u00ea execute estrat\u00e9gias de negocia\u00e7\u00e3o 24 horas por dia.<br><br>Uma configura\u00e7\u00e3o t\u00edpica para um trader seria atrav\u00e9s de um computador local conectado ao MT5 via uma conex\u00e3o de internet. Se um trader estiver executando uma estrat\u00e9gia de Expert Advisor (EA), \u00e9 imperativo que a conex\u00e3o seja robusta o tempo todo. O uso de um VPS elimina a necessidade de o trader estar conectado localmente, pois ele \u00e9 configurado para enviar dados e ordens de negocia\u00e7\u00e3o para o servidor MT5 da TROY Markets.<br><br>Se voc\u00ea \u00e9 um trader s\u00e9rio que utiliza estrat\u00e9gias de negocia\u00e7\u00e3o algor\u00edtmica, a solu\u00e7\u00e3o VPS da TROY Markets \u00e9 para voc\u00ea.
forexVps.vpsnoSe-head = Uma gama de solu\u00e7\u00f5es VPS para atender \u00e0s suas necessidades de negocia\u00e7\u00e3o
forexVps.vpsnoSe-stxt = Para solicitar um VPS gratuito, voc\u00ea precisa ter um saldo m\u00ednimo (excluindo cr\u00e9ditos ou b\u00f4nus) de $1000 USD ou equivalente em sua conta escolhida para o primeiro m\u00eas, e ent\u00e3o negociar o volume m\u00ednimo conforme a tabela abaixo para manter o acesso gratuito nos meses seguintes.
forexVps.vpsnoSe-mtxt = B\u00c1SICO
forexVps.vpsnoSe-mtxt2 = PRO
forexVps.vpsnoSe-mtxt3 = PREMIUM
forexVps.vpsnoSe-mtxt-nomc = Lotes<span class="text-span-154">/M\u00eas</span>
forexVps.vpsnoSe-vtxt = VCPU*
forexVps.vpsnoSe-ram = 2 GB RAM
forexVps.vpsnoSe-ram2 = 4 GB RAM
forexVps.vpsnoSe-ram3 = 16 GB RAM
forexVps.vpsnoSe-vtxt3 = GB de Armazenamento
forexVps.vpsnoSe-btn = Solicitar
forexVps.vpsnoSe-headts = O VPS TROYMARKET \u00c9 GRATUITO PARA TRADERS QUE ATENDEM AOS CRIT\u00c9RIOS MENSAIS ACIMA (Apenas FX e Ouro)
forexVps.vpsnoSe-vtxt2 = *VCPU significa Unidade Central de Processamento Virtual e representa a unidade central de processamento usada em m\u00e1quinas virtuais e ambientes de nuvem.
forexVps.registerSe-title = Complete o formul\u00e1rio abaixo
forexVps.registerSe-head = Registre-se para um VPS de forex

#economicCalender
eco.mainSe-head = <strong>Calend\u00e1rio Econ\u00f4mico</strong>
eco.mainSe-stxt = Aprenda e negocie com o impacto das not\u00edcias financeiras di\u00e1rias e eventos. Voc\u00ea pode alterar o hor\u00e1rio para corresponder \u00e0 sua localiza\u00e7\u00e3o e filtrar de acordo com a import\u00e2ncia e o ativo relacionado.
eco.mainSe-btn = COME\u00c7AR A NEGOCIAR
eco.mainSe-btn2 = TENTAR DEMO GR\u00c1TIS
eco.pipSe-title = Not\u00edcias do mercado forex
eco.pipSe-head = Fique \u00e0 frente do mercado

#legal&funds menu
lefu.pmenu = Documenta\u00e7\u00e3o legal
lefu.pmenu2 = Regulamenta\u00e7\u00e3o &amp; fundos dos clientes

#legal
legal.maSe-head = Documenta\u00e7\u00e3o legal
legal.maSe-stxt = Antes de abrir uma conta na TROYMARKET, voc\u00ea deve garantir que leu, entendeu e concorda com os documentos legais relevantes abaixo.
legal.maSe-btn = COME\u00c7AR A NEGOCIAR
legal.maSe-btn2 = TENTAR DEMO GR\u00c1TIS
legal.grSe-title = Documenta\u00e7\u00e3o legal
legal.grSe-head = Para todas as contas
legal.grSe-ltxt = Acordo do cliente TROYMARKETS
legal.grSe-pdfbtn = DOWNLOAD DO PDF
legal.grSe-ltxt2 = Pol\u00edtica de conflitos de interesse TROYMARKETS
legal.grSe-ltxt3 = Termos e condi\u00e7\u00f5es
legal.grSe-head2 = Para todas as contas CFD
legal.grSe-ltxt4 = Pol\u00edtica de privacidade TROYMARKETS SVG
legal.grSe-ltxt5 = Melhor interesse e ordem TROYMARKETS
legal.grSe-head3 = Resolu\u00e7\u00e3o de disputas
legal.grSe-stxt2 = Caso deseje <span class="text-span-151">Registrar uma Reclama\u00e7\u00e3o</span>, pedimos que siga o processo abaixo, o que nos ajudar\u00e1 a resolver sua reclama\u00e7\u00e3o da forma mais eficiente poss\u00edvel para recuperar sua confian\u00e7a.<br><br>Primeiro, re\u00fana todos os documentos de apoio relacionados \u00e0 sua reclama\u00e7\u00e3o, pense nas perguntas que deseja que sejam respondidas e decida o que voc\u00ea gostaria que fiz\u00e9ssemos. Em seguida, entre em contato diretamente com o seu gerente de conta. Lembre-se, se o problema for atual, uma liga\u00e7\u00e3o no momento mais r\u00e1pido poss\u00edvel nos dar\u00e1 a oportunidade de resolver sua reclama\u00e7\u00e3o imediatamente. Se o seu gerente de conta n\u00e3o puder resolver sua reclama\u00e7\u00e3o de forma satisfat\u00f3ria, pe\u00e7a para que encaminhem a reclama\u00e7\u00e3o ao gerente deles. Se a reclama\u00e7\u00e3o for sobre o seu gerente de conta, pe\u00e7a para falar com nosso departamento de Compliance.<br><br>Se a sua reclama\u00e7\u00e3o n\u00e3o puder ser resolvida, voc\u00ea pode encaminhar o caso para o nosso departamento de Compliance, caso ainda n\u00e3o tenha sido feito. Eles revisar\u00e3o sua reclama\u00e7\u00e3o e entrar\u00e3o em contato com voc\u00ea diretamente.<br>Voc\u00ea tamb\u00e9m pode entrar em contato com nossa equipe de Compliance enviando um e-mail para <span class="text-span-152">compliance@troymarkets.com</span><br><br>Nosso objetivo \u00e9 resolver a maioria dos casos dentro de 21 dias. No entanto, algumas reclama\u00e7\u00f5es s\u00e3o mais complexas e podem levar mais tempo para serem resolvidas. Se esse for o caso, manteremos voc\u00ea informado sobre o andamento.

#funds
funds.maSe-head = Regulamenta\u00e7\u00e3o &amp; fundos dos clientes
funds.maSe-stxt = Nosso Troy Market est\u00e1 registrado em Santa L\u00facia sob a Lei das Empresas de Neg\u00f3cios Internacionais, Cap 12.14: Se\u00e7\u00e3o 6, como Troy Market Limited (2024-00657). A negocia\u00e7\u00e3o de valores mobili\u00e1rios e o neg\u00f3cio de c\u00e2mbio n\u00e3o s\u00e3o atividades proibidas sob a Lei IBC ou outras leis aplic\u00e1veis em Santa L\u00facia. A empresa pode realizar essas atividades comerciais fora da jurisdi\u00e7\u00e3o de Santa L\u00facia. Para garantir a seguran\u00e7a dos fundos dos clientes, a empresa mant\u00e9m seguran\u00e7a com os principais bancos e carteiras frias.
funds.maSe-btn = ABRIR UMA CONTA
funds.maSe-btn2 = ou clique para uma demo
funds.reSe-title = CORRETORA GLOBAL LICENCIADA E CONFI\u00c1VEL
funds.reSe-head = Regulamenta\u00e7\u00e3o
funds.reSe-title2 = A TROYMarkets opera atrav\u00e9s das seguintes entidades:
funds.reSe-stxt = A Troy Market Limited (2024-00657) \u00e9 uma empresa registrada em Santa L\u00facia sob a Lei das Empresas de Neg\u00f3cios Internacionais, Cap 12.14: Se\u00e7\u00e3o 6. A negocia\u00e7\u00e3o de valores mobili\u00e1rios e o neg\u00f3cio de c\u00e2mbio n\u00e3o s\u00e3o atividades proibidas sob a Lei IBC ou outras leis aplic\u00e1veis em Santa L\u00facia.
funds.txtSe-title = Escolha uma corretora confi\u00e1vel
funds.txtSe-txt = Licenciamento
funds.txtSe-detail = De acordo com a Lei das Empresas de Neg\u00f3cios Internacionais, Cap 12.14: Se\u00e7\u00e3o 6, estamos registrados e aderimos \u00e0s obriga\u00e7\u00f5es de pagamento aos clientes, enquanto cumprimos requisitos rigorosos de financiamento para realizar procedimentos de gest\u00e3o de riscos, relat\u00f3rios financeiros, recrutamento de funcion\u00e1rios e agendamento de auditorias externas.
funds.txtSe-txt2 = Liquidez de Alta Qualidade
funds.txtSe-detail2 = Fluxos de liquidez de institui\u00e7\u00f5es financeiras de alto n\u00edvel para garantir liquidez multiativo para nossos traders. Essa qualidade institucional oferece aos nossos traders os n\u00edveis mais altos de liquidez interbanc\u00e1ria.
funds.txtSe-title2 = Estrat\u00e9gias de Gest\u00e3o de Riscos
funds.txtSe-txt3 = Segrega\u00e7\u00e3o de Fundos
funds.txtSe-detail3 = Garantimos que os fundos dos clientes de varejo sejam sempre mantidos separados do capital da empresa, mantidos por bancos l\u00edderes. Sob nenhuma circunst\u00e2ncia os fundos dos clientes s\u00e3o usados para cobrir despesas da empresa.
funds.txtSe-txt4 = Governan\u00e7a Corporativa
funds.txtSe-detail4 = Oferecemos aos nossos clientes extratos regulares de conta. Nossos relat\u00f3rios financeiros s\u00e3o auditados por empresas externas de auditoria, para garantir conformidade constante com as regulamenta\u00e7\u00f5es nas opera\u00e7\u00f5es.

#metatTrader4
mt4.heading = Meta Trader 4 - MT4
mt4.ptxt = MetaTrader 5 - MT5
mt4.maSe-head = MetaTrader 4
mt4.maSe-stxt = A TROYMARKET oferece mais de 60 pares de Forex com spreads a partir de 0.0 pips em uma interface personalizada do MT4. Negocia\u00e7\u00e3o com um clique, mais de 50 gr\u00e1ficos e indicadores t\u00e9cnicos pr\u00e9-instalados. Negocie Forex, Commodities, CFDs de A\u00e7\u00f5es e \u00cdndices.
mt4.maSe-btn = BAIXAR MT5
mt4.maSe-btn2 = ABRIR UMA CONTA
mt4.feSe-title = Negocie com spreads a partir de 0.0 pips
mt4.feSe-head = Principais recursos e produtos <span class="text-span-137">para negociar</span>
mt4.feSe-ctxt = O MT4 \u00e9 a escolha favorita dos traders de Forex ao redor do mundo. O MT4 da TROY Markets \u00e9 repleto de recursos extras para garantir que voc\u00ea tenha todas as ferramentas necess\u00e1rias para tomar decis\u00f5es de negocia\u00e7\u00e3o mais informadas. Pre\u00e7os brutos apertados, execu\u00e7\u00e3o r\u00e1pida e gr\u00e1ficos superiores s\u00e3o os alicerces para nossas solu\u00e7\u00f5es MT4. A plataforma foi projetada para proporcionar uma experi\u00eancia de negocia\u00e7\u00e3o <span class="text-span-136">din\u00e2mica e amig\u00e1vel ao usu\u00e1rio.</span>
mt4.feSe-ktxt = Negocie forex, CFDs de a\u00e7\u00f5es, metais, commodities, \u00edndices e criptomoedas
mt4.feSe-ktxt2 = Dispon\u00edvel no Windows, Mac, iOS, Android e navegador Web
mt4.feSe-ktxt3 = Spreads brutos apertados a partir de 0.0 pips
mt4.feSe-ktxt4 = Negocia\u00e7\u00e3o com um clique
mt4.feSe-ktxt5 = V\u00e1rios tipos de ordens
mt4.feSe-ktxt6 = Alertas e notifica\u00e7\u00f5es
mt4.feSe-ktxt7 = Suporte multinacional
mt4.feSe-ktxt8 = Gr\u00e1ficos avan\u00e7ados em tempo real e funcionalidade completa de an\u00e1lise
mt4.feSe-ktxt9 = Toda a gama de indicadores integrados
mt4.feSe-ktxt10 = Sem requotes e sem taxas ocultas
mt4.feSe-ktxt11 = Capacidade de executar todos os Advisors Especialistas (EAs)
mt4.haSe-title = Negocie em qualquer lugar, a qualquer hora
mt4.haSe-head = <span class="text-span-138">Como posso</span> acessar o MT4?
mt4.haSe-window-head = Windows (PC)
mt4.haSe-window-iac = Facilmente acess\u00edvel no ambiente Windows, o TROY Markets MT5 para Windows oferece o conjunto completo de recursos do MT5:
mt4.haSe-window-tlist = V\u00e1rias janelas de gr\u00e1ficos e monitoramento completo de mercado
mt4.haSe-window-tlist2 = Transmiss\u00e3o ao vivo de pre\u00e7os
mt4.haSe-window-tlist3 = EAs e indicadores de painel para negocia\u00e7\u00e3o
mt4.haSe-window-tlist4 = Facilidade de m\u00faltiplos tipos de ordens
mt4.haSe-window-tlist5 = V\u00e1rios complementos para acessar sua negocia\u00e7\u00e3o a qualquer hora, em qualquer lugar
mt4.haSe-window-tlist6 = Negocia\u00e7\u00e3o com um clique
mt4.haSe-window-tlist7 = Alertas e notifica\u00e7\u00f5es
mt4.haSe-window-tlist8 = Terminal de cliente seguro com criptografia segura de 128 bits
mt4.haSe-window-tlist9 = Suporte multil\u00edngue. Altera\u00e7\u00e3o de idioma com um clique
mt4.haSe-window-tlist10 = \u00c1rea de trabalho totalmente personaliz\u00e1vel, incluindo cores, fontes e fundo
mt4.haSe-mac-head = Mac OS
mt4.haSe-mac-iac = Facilmente acess\u00edvel no ambiente Apple Mac, o TROY Markets MT4 para Mac oferece o conjunto completo de recursos do MT4:
mt4.haSe-mac-tlist = Sem necessidade de instalar outros sistemas operacionais com o aplicativo personalizado para Apple Mac
mt4.haSe-mac-tlist2 = Acesse ordens completas de negocia\u00e7\u00e3o, incluindo ordens pendentes
mt4.haSe-mac-tlist3 = EAs e indicadores de painel para negocia\u00e7\u00e3o
mt4.haSe-mac-tlist4 = Facilidade de m\u00faltiplos tipos de ordens
mt4.haSe-mac-tlist5 = V\u00e1rios complementos para acessar sua negocia\u00e7\u00e3o a qualquer hora, em qualquer lugar
mt4.haSe-mac-tlist6 = Negocia\u00e7\u00e3o com um clique
mt4.haSe-mac-tlist7 = Alertas e notifica\u00e7\u00f5es
mt4.haSe-mac-tlist8 = Toda a gama de indicadores integrados
mt4.haSe-mac-tlist9 = Suporte multil\u00edngue. Altera\u00e7\u00e3o de idioma com um clique
mt4.haSe-mac-tlist10 = \u00c1rea de trabalho totalmente personaliz\u00e1vel, incluindo cores, fontes e fundo
mt4.haSe-ios-head = IOS
mt4.haSe-ios-iac = Leve sua negocia\u00e7\u00e3o com voc\u00ea no MT4 para iOS. Facilmente acess\u00edvel no seu telefone celular, o TROY Markets MT4 para iOS oferece o conjunto completo de recursos do MT4:
mt4.haSe-ios-tlist = Negocie em movimento com o f\u00e1cil de usar aplicativo MT4 para iPhone e iPad
mt4.haSe-ios-tlist2 = Layouts de negocia\u00e7\u00e3o personalizados
mt4.haSe-ios-tlist3 = EAs e indicadores de painel para negocia\u00e7\u00e3o
mt4.haSe-ios-tlist4 = Interface amig\u00e1vel ao usu\u00e1rio
mt4.haSe-ios-tlist5 = Veja todo o seu hist\u00f3rico de negocia\u00e7\u00f5es
mt4.haSe-ios-tlist6 = Acesse gr\u00e1ficos e pre\u00e7os de s\u00edmbolos no modo offline
mt4.haSe-ios-tlist7 = Alertas e notifica\u00e7\u00f5es
mt4.haSe-ios-tlist8 = Negocie com um clique
mt4.haSe-ios-tlist9 = Cota\u00e7\u00f5es em tempo real
mt4.haSe-ios-tlist10 = F\u00e1cil de baixar na Apple store
mt4.haSe-android-head = Android
mt4.haSe-android-iac = Agora dispon\u00edvel para dispositivos Android, o TROY Markets MT4 para Android oferece o conjunto completo de recursos do MT4:
mt4.haSe-android-tlist = Analise o mercado Forex em qualquer lugar, a qualquer hora, com o aplicativo MT4 para Android
mt4.haSe-android-tlist2 = Cota\u00e7\u00f5es de pre\u00e7os negoci\u00e1veis ao vivo
mt4.haSe-android-tlist3 = Uma ampla variedade de indicadores t\u00e9cnicos
mt4.haSe-android-tlist4 = Interface de negocia\u00e7\u00e3o amig\u00e1vel ao usu\u00e1rio
mt4.haSe-android-tlist5 = V\u00e1rios complementos para acessar sua negocia\u00e7\u00e3o a qualquer hora, em qualquer lugar
mt4.haSe-android-tlist6 = Veja gr\u00e1ficos e pre\u00e7os de s\u00edmbolos no modo offline
mt4.haSe-android-tlist7 = Alertas e notifica\u00e7\u00f5es
mt4.haSe-android-tlist8 = Toda a gama de indicadores integrados
mt4.haSe-android-tlist9 = Acesse ordens completas de negocia\u00e7\u00e3o, incluindo ordens pendentes
mt4.haSe-android-tlist10 = Veja facilmente o hist\u00f3rico de negocia\u00e7\u00f5es com gr\u00e1ficos interativos
mt4.haSe-web-head = Web
mt4.haSe-web-iac = Se voc\u00ea preferir uma negocia\u00e7\u00e3o baseada no navegador, a solu\u00e7\u00e3o Webtrader da TROY Markets oferece o conjunto completo de recursos do MT4 a partir do seu navegador favorito:
mt4.haSe-web-tlist = V\u00e1rias janelas de gr\u00e1ficos e monitoramento completo de mercado
mt4.haSe-web-tlist2 = Transmiss\u00e3o ao vivo de pre\u00e7os
mt4.haSe-web-tlist3 = EAs e indicadores de painel para negocia\u00e7\u00e3o
mt4.haSe-web-tlist4 = Facilidade de m\u00faltiplos tipos de ordens
mt4.haSe-web-tlist5 = V\u00e1rios complementos para acessar sua negocia\u00e7\u00e3o a qualquer hora, em qualquer lugar
mt4.haSe-web-tlist6 = Negocia\u00e7\u00e3o com um clique
mt4.haSe-web-tlist7 = Alertas e notifica\u00e7\u00f5es
mt4.haSe-web-tlist8 = Terminal de cliente seguro com criptografia segura de 128 bits
mt4.haSe-web-tlist9 = Suporte multil\u00edngue. Altera\u00e7\u00e3o de idioma com um clique
mt4.haSe-web-tlist10 = \u00c1rea de trabalho totalmente personaliz\u00e1vel, incluindo cores, fontes e fundo
mt4.haSe-btn = BAIXAR MT4
mt4.zeroSe-title = A plataforma mais popular do mundo
mt4.zeroSe-head = Principais recursos do MT5 da TROY Market
mt4.zeroSe-txt = <span class="maincm-txt">MAIS PRODUTOS<br></span>Forex, CFDs de A\u00e7\u00f5es, Metais.<br>Comodities, \u00cdndices e Criptomoedas.
mt4.zeroSe-txt2 = <span class="maincm-txt">SPREADS APERTADOS E R\u00c1PIDOS<br>\u200d</span>Liquidez de Qualidade Institucional.<br>Execu\u00e7\u00e3o R\u00e1pida e Pre\u00e7os Brutos.
mt4.zeroSe-txt3 = <span class="maincm-txt">OP\u00c7\u00c3O DE MULTIPLOS CONTAS<br>\u200d</span>Contas Standard &amp; Super Zero.<br>Comece com $100 AUD.
mt4.zeroSe-txt4 = <span class="maincm-txt">GR\u00c1FICOS E INDICADORES<br></span>+50 Indicadores. Negocie Diretamente nos Gr\u00e1ficos. Defina e Modifique Stop Losses e Crie Alertas de Negocia\u00e7\u00e3o.

#mt5
mt5.heading = Meta Trader 5 - MT5
mt5.pmenu = MetaTrader 5 - MT5
mt5.maSe-head = MetaTrader 5
mt5.maSe-stxt = O MetaTrader 5 \u00e9 uma plataforma multi-ativos que oferece acesso a Forex, Commodities, \u00cdndices e Criptomoedas. Oferece ferramentas avan\u00e7adas de negocia\u00e7\u00e3o para an\u00e1lise completa de pre\u00e7os, uso de Expert Advisors (EAs) e negocia\u00e7\u00e3o por c\u00f3pia.
mt5.maSe-btn = BAIXAR MT5
mt5.maSe-btn2 = ABRIR UMA CONTA
mt5.feSe-title = Negocie com spreads a partir de 0,0 pips
mt5.feSe-head = Principais recursos e produtos <span class="text-span-137">para negociar</span>
mt5.feSe-ctxt = O MT5 \u00e9 a escolha favorita dos traders de Forex ao redor do mundo. O MT5 da TROY Markets \u00e9 repleto de recursos extras para garantir que voc\u00ea tenha todas as ferramentas necess\u00e1rias para tomar decis\u00f5es de negocia\u00e7\u00e3o mais informadas. Pre\u00e7os brutos estreitos, execu\u00e7\u00e3o r\u00e1pida e gr\u00e1ficos superiores s\u00e3o os alicerces de nossas solu\u00e7\u00f5es MT5. A plataforma \u00e9 projetada para facilitar uma <span class="text-span-136">experi\u00eancia de negocia\u00e7\u00e3o din\u00e2mica e amig\u00e1vel.</span>
mt5.feSe-ktxt = Negocie Forex, CFDs de a\u00e7\u00f5es, metais, commodities, \u00edndices e criptomoedas
mt5.feSe-ktxt2 = Dispon\u00edvel para Windows, Mac, iOS, Android e navegador web
mt5.feSe-ktxt3 = Spreads brutos apertados a partir de 0,0 pips
mt5.feSe-ktxt4 = Negocia\u00e7\u00e3o com um clique
mt5.feSe-ktxt5 = V\u00e1rios tipos de ordens
mt5.feSe-ktxt6 = Alertas e notifica\u00e7\u00f5es
mt5.feSe-ktxt7 = Suporte multinacional
mt5.feSe-ktxt8 = Gr\u00e1ficos em tempo real avan\u00e7ados e funcionalidade completa de an\u00e1lise
mt5.feSe-ktxt9 = Conjunto completo de indicadores internos
mt5.feSe-ktxt10 = Sem requotes e sem taxas ocultas
mt5.feSe-ktxt11 = Capacidade de rodar todos os Expert Advisors (EAs)
mt5.haSe-title = Negocie de qualquer lugar, a qualquer hora
mt5.haSe-head = <span class="text-span-138">Como posso</span> acessar o MT5?
mt5.haSe-window-head = Windows (PC)
mt5.haSe-window-iac = F\u00e1cil acesso no ambiente Windows, o MT5 da TROY Markets para Windows oferece o conjunto completo de recursos MT5:
mt5.haSe-window-tlist = Mais de 80 indicadores e objetos gr\u00e1ficos incorporados
mt5.haSe-window-tlist2 = Streaming ao vivo de pre\u00e7os
mt5.haSe-window-tlist3 = EAs e indicadores de painel para negocia\u00e7\u00e3o
mt5.haSe-window-tlist4 = Facilidade de m\u00faltiplos tipos de ordens
mt5.haSe-window-tlist5 = V\u00e1rios complementos para acessar sua negocia\u00e7\u00e3o a qualquer hora, em qualquer lugar
mt5.haSe-window-tlist6 = Negocia\u00e7\u00e3o com um clique
mt5.haSe-window-tlist7 = Alertas e notifica\u00e7\u00f5es
mt5.haSe-window-tlist8 = Terminal cliente seguro com comunica\u00e7\u00e3o criptografada em 128 bits
mt5.haSe-window-tlist9 = Suporte multil\u00edngue. Idioma alter\u00e1vel com um clique
mt5.haSe-window-tlist10 = \u00c1rea de trabalho totalmente personaliz\u00e1vel, incluindo cores, fonte e plano de fundo
mt5.haSe-mac-head = Mac OS
mt5.haSe-mac-iac = F\u00e1cil acesso no seu Mac, o MT5 da TROY Markets para Mac oferece o conjunto completo de recursos MT5:
mt5.haSe-mac-tlist = N\u00e3o h\u00e1 necessidade de instalar outros sistemas operacionais com o aplicativo customizado para Apple Mac
mt5.haSe-mac-tlist2 = Acesso a ordens completas de negocia\u00e7\u00e3o, incluindo ordens pendentes
mt5.haSe-mac-tlist3 = EAs e indicadores de painel para negocia\u00e7\u00e3o
mt5.haSe-mac-tlist4 = Facilidade de m\u00faltiplos tipos de ordens
mt5.haSe-mac-tlist5 = V\u00e1rios complementos para acessar sua negocia\u00e7\u00e3o a qualquer hora, em qualquer lugar
mt5.haSe-mac-tlist6 = Negocia\u00e7\u00e3o com um clique
mt5.haSe-mac-tlist7 = Alertas e notifica\u00e7\u00f5es
mt5.haSe-mac-tlist8 = Conjunto completo de indicadores internos
mt5.haSe-mac-tlist9 = Suporte multil\u00edngue. Idioma alter\u00e1vel com um clique
mt5.haSe-mac-tlist10 = \u00c1rea de trabalho totalmente personaliz\u00e1vel, incluindo cores, fonte e plano de fundo
mt5.haSe-iOS-head = iOS
mt5.haSe-iOS-iac = Acesse facilmente seu dispositivo iOS, o MT5 da TROY Markets para iOS oferece o conjunto completo de recursos MT5:
mt5.haSe-iOS-tlist = Negocie em movimento com o aplicativo MT5 para iPhone e iPad
mt5.haSe-iOS-tlist2 = Layouts de negocia\u00e7\u00e3o personalizados
mt5.haSe-iOS-tlist3 = Interface amig\u00e1vel
mt5.haSe-iOS-tlist4 = Veja seu hist\u00f3rico completo de negocia\u00e7\u00f5es
mt5.haSe-iOS-tlist5 = Acesse gr\u00e1ficos e pre\u00e7os de s\u00edmbolos em modo offline
mt5.haSe-iOS-tlist6 = Negocia\u00e7\u00e3o com um clique
mt5.haSe-iOS-tlist7 = Cota\u00e7\u00f5es em tempo real
mt5.haSe-iOS-tlist8 = F\u00e1cil de baixar na App Store
mt5.haSe-android-head = Android
mt5.haSe-android-iac = Acesse facilmente no seu dispositivo Android, o MT5 da TROY Markets para Android oferece o conjunto completo de recursos MT5:
mt5.haSe-android-tlist = Analise o mercado Forex a qualquer hora, em qualquer lugar com o aplicativo MT5 para Android
mt5.haSe-android-tlist2 = Cota\u00e7\u00f5es negoci\u00e1veis ao vivo
mt5.haSe-android-tlist3 = Uma variedade de indicadores t\u00e9cnicos
mt5.haSe-android-tlist4 = Interface de negocia\u00e7\u00e3o amig\u00e1vel
mt5.haSe-android-tlist5 = V\u00e1rios complementos para acessar sua negocia\u00e7\u00e3o a qualquer hora, em qualquer lugar
mt5.haSe-android-tlist6 = Veja gr\u00e1ficos e pre\u00e7os de s\u00edmbolos em modo offline
mt5.haSe-android-tlist7 = Veja facilmente o hist\u00f3rico de negocia\u00e7\u00f5es com gr\u00e1ficos interativos
mt5.haSe-btn = BAIXAR MT5
mt5.zeroSe-title = A plataforma mais popular do mundo
mt5.zeroSe-head = Destaques do MT5 da TROY Markets
mt5.zeroSe-ztxt = <span class="maincm-txt">MAIS PRODUTOS<br></span>Forex, CFDs de A\u00e7\u00f5es, Metais.<br>Commodities, \u00cdndices & Criptomoedas.
mt5.zeroSe-ztxt2 = <span class="maincm-txt">LIQUIDEZ APERTADA & R\u00c1PIDA<br>\u200d</span>Liquidez de n\u00edvel institucional.<br>Execu\u00e7\u00e3o r\u00e1pida e pre\u00e7os brutos.
mt5.zeroSe-ztxt3 = <span class="maincm-txt">OP\u00c7\u00c3O DE V\u00c1RIAS CONTAS<br>\u200d</span>Contas Standard & Super Zero.<br>Comece com $100 AUD.
mt5.zeroSe-ztxt4 = <span class="maincm-txt">GR\u00c1FICOS & INDICADORES<br></span>+50 Indicadores. Negocie diretamente dos gr\u00e1ficos.<br> Defina e modifique Stop<br>Losses e crie alertas de negocia\u00e7\u00e3o.







