#UI resource#
list.sample=List Sample
button.search=Search
button.list=List
button.modify=Modify
button.create=Create
button.reset=Reset
button.delete=Delete
button.create=create
search.choose=Select Choose
search.keyword=Search
search.name=name
search.id=ID
title.sample.id=Category ID
title.sample.name=Category Name
title.sample.useYn=useYn
title.sample.description=Description
title.sample.regUser=User Name
title.sample=Default BBS List

# image name #
image.search=btn_form_search_en.gif
image.errorBg=error_en

# -- validator errors -- #
fail.common.msg=error ocurred!
fail.common.sql=sql error ocurred! error code: {0}, error msg: {1}
info.nodata.msg=no data found.
errors.prefix=<div class="error"> 
errors.suffix=</div><br/>
errors.required={0} is required.
errors.minlength={0} can not be less than {1} characters.
errors.maxlength={0} can not be greater than {1} characters.
errors.invalid={0} is invalid.
errors.byte={0} must be a byte.
errors.short={0} must be a short.
errors.integer={0} must be an integer.
errors.long={0} must be a long.
errors.float={0} must be a float.
errors.double={0} must be a double.
errors.date={0} is not a date.
errors.range={0} is not in the range {1} through {2}.
errors.creditcard={0} is an invalid credit card number.
errors.email={0} is an invalid e-mail address.
errors.ihidnum=An invalid Social Security Number.
errors.korean={0} must be a Korean.

#menu
menu.login = M\u00dc\u015eTER\u0130 G\u0130R\u0130\u015e\u0130
menu.company = \u015firket
menu.trading = ticaret
menu.socialTrading = Sosyal Ticaret
menu.troyTool = Troy-Tool
menu.metaTrader = Meta Trader
menu.csCenter = CS merkezi
menu.connected = Ba\u011fl\u0131
menu.connectedWallet = Ba\u011fl\u0131 C\u00fczdan

#tradingMenu
tradingMenu.forex = FOREX
tradingMenu.commodotles = KOMOD\u0130TELER
tradingMenu.metals = METALLER
tradingMenu.indices = G\u00d6STERGELER
tradingMenu.sharecfds = H\u0130SSE CFDS
tradingMenu.crypto = KR\u0130PTO
tradingMenu.etf = ETF

#toolMenu
toolMenu.pip = PIP Hesaplay\u0131c\u0131
toolMenu.vps = FOREX VPS
toolMenu.ecoCalendar = Ekonomik Takvim

#csMenu
csMenu.notice = DUYURU
csMenu.support = destek
csMenu.get = \u0130leti\u015fime Ge\u00e7in

#riskfooter
riskfooter.detail = Feragatname: Bu web sitesindeki materyaller yaln\u0131zca \u00f6rnekleme ama\u00e7l\u0131 ve genel bilgi sa\u011flamak i\u00e7in haz\u0131rlanm\u0131\u015ft\u0131r. Finansal tavsiye niteli\u011fi ta\u015f\u0131maz ve yat\u0131r\u0131m hedeflerinizi, mali durumunuzu veya \u00f6zel ihtiya\u00e7lar\u0131n\u0131z\u0131 dikkate almaz. TROYMARKET taraf\u0131ndan sunulan finansal \u00fcr\u00fcn veya hizmetlerde komisyon, faiz, platform \u00fccretleri, temett\u00fcler, de\u011fi\u015fken marjlar ve di\u011fer \u00fccretler ve giderler uygulanabilir. Bu web sitesindeki bilgiler, ki\u015fisel hedefleriniz, mali durumunuz veya ihtiya\u00e7lar\u0131n\u0131z dikkate al\u0131nmadan haz\u0131rlanm\u0131\u015ft\u0131r. Herhangi bir finansal \u00fcr\u00fcn\u00fc edinmeden veya elden \u00e7\u0131karmadan \u00f6nce bu bilgileri kendi hedefleriniz, mali durumunuz ve ihtiya\u00e7lar\u0131n\u0131z do\u011frultusunda de\u011ferlendirmeniz gerekir.<br>\u200d<br>Risk Uyar\u0131s\u0131:<br>T\u00fcrev \u00fcr\u00fcnler y\u00fcksek kald\u0131ra\u00e7 i\u00e7erir, y\u00fcksek risk ta\u015f\u0131r ve t\u00fcm yat\u0131r\u0131mc\u0131lar i\u00e7in uygun olmayabilir. Bizimle i\u015flem yapmadan \u00f6nce yasal belgelerin incelenmesi gerekir. Bu web sitesindeki bilgiler belirli yarg\u0131 b\u00f6lgelerinde ikamet edenlere y\u00f6nelik de\u011fildir ve bu t\u00fcr bilgi veya kullan\u0131m\u0131 yerel yasalara veya d\u00fczenlemelere ayk\u0131r\u0131 olabilecek herhangi bir ki\u015fi veya kurulu\u015fa da\u011f\u0131t\u0131lmamal\u0131 ya da onlar taraf\u0131ndan kullan\u0131lmamal\u0131d\u0131r. Bu web sitesine eri\u015fen ki\u015filer bunu kendi inisiyatifleriyle yapar. Bu yay\u0131n herhangi bir yat\u0131r\u0131m daveti niteli\u011fi ta\u015f\u0131maz. TROYMARKET ile i\u015flem yapmadan \u00f6nce yasal dan\u0131\u015fmanl\u0131k alma hakk\u0131na sahipsiniz. TROYMARKET grup \u015firketlerinden hizmet sa\u011flay\u0131c\u0131y\u0131 veya \u00fcr\u00fcn ihra\u00e7\u00e7\u0131s\u0131n\u0131 onaylamadan \u00f6nce bizimle ileti\u015fime ge\u00e7ebilirsiniz. Hesap d\u00fczenlemeleriniz hakk\u0131nda sorular\u0131n\u0131z varsa l\u00fctfen bizimle ileti\u015fime ge\u00e7in.<br><br>Troy Market Limited (2024-00657), Saint Lucia'da International Business Companies Act, Cap 12.14: Section 6 kapsam\u0131nda kay\u0131tl\u0131 bir \u015firkettir. Menkul k\u0131ymet al\u0131m sat\u0131m\u0131 ve d\u00f6viz i\u015flemleri, IBC Yasas\u0131 veya Saint Lucia\u2019da ge\u00e7erli di\u011fer mevzuatlar kapsam\u0131nda yasaklanm\u0131\u015f faaliyetler de\u011fildir. \u015eirket, bu ticari faaliyetleri Saint Lucia yetki alan\u0131 d\u0131\u015f\u0131nda da y\u00fcr\u00fctebilir.<br><br>Troy Market, Amerika Birle\u015fik Devletleri\u2019nde kay\u0131tl\u0131 bir MSB (Para Hizmetleri \u0130\u015fletmesi) lisans\u0131na sahiptir. Lisans numaras\u0131: 31000297890718.<br><br>Hizmetlerimiz a\u015fa\u011f\u0131daki \u00fclkelerde ikamet edenlere sunulmamaktad\u0131r: Afganistan, K\u00fcba, Irak, \u0130ran, Liberya, Libya, Myanmar, Filistin, Rusya, Somali, Suriye, Sudan, Yemen, \u0130spanya, Avrupa Birli\u011fi, Malezya, Endonezya, Ayr\u0131ca, FATF (Mali Eylem G\u00f6rev G\u00fcc\u00fc) ve AB/BM yapt\u0131r\u0131m listelerinde yer alan herhangi bir yarg\u0131 b\u00f6lgesindeki ki\u015filere de hizmet sunulmaz.


#successSection
success.title = G\u00dcVENLE T\u0130CARET YAPIN
success.title-sub = B\u0130R SA\u011eLAYICI \u0130LE T\u0130CARET YAPIN<br>BA\u015eARINIZA <span class="text-span-87">YATIRIM YAPAN</span>
success.txt = <span class="text-span-90">Bug\u00fcn</span> TROYMARKET Ticaret Hesab\u0131n\u0131z\u0131 A\u00e7\u0131n ve D\u00fcnya Genelinde 1 Milyondan Fazla Ki\u015fiyle 2.000'den Fazla Piyasada, Kullan\u0131m\u0131 Kolay Bir Platformda Ticaret Yap\u0131n. Endeksler, Hisse Senetleri, D\u00f6viz, Alt\u0131n, Emtialar, Kripto Paralar, Tahviller ve Daha Fazlas\u0131nda Rekabet\u00e7i Spread'lerle Uzun veya K\u0131sa Pozisyon Al\u0131n, Ayr\u0131ca, B\u00fcy\u00fck ABD Hisse Senetlerinde Uzat\u0131lm\u0131\u015f \u00c7al\u0131\u015fma Saatleri, Yapay Zeka Destekli Ara\u00e7lar ve <span class="text-span-92">7/24 M\u00fc\u015fteri Deste\u011fi</span> Al\u0131n. Troymarket ile <span class="text-span-93">CFD Ticareti Yapmay\u0131</span> Daha Fazla \u00d6\u011frenin.
success.btn-trading = T\u0130CARETE BA\u015eLAYIN
success.btn-demo = \u00dcCRETS\u0130Z DEMO DENEY\u0130N
success.check-txt1 = Lisansl\u0131 &amp; G\u00fcvenilir
success.check-txt2 = \u015eeffaf Fiyatland\u0131rma
success.check-txt3 = D\u00f6viz Web Seminerleri
success.check-txt4 = Ara\u015ft\u0131rma &amp; E\u011fitim
success.check-txt5 = Tek Noktada Hedef
success.check-txt6 = Hareket Halindeyken Ticaret Yap\u0131n
success.check-txt7 = Teknik Analiz Ara\u00e7lar\u0131
success.check-txt8 = 7/24 Canl\u0131 Destek
success.check-txt9 = Ayn\u0131 G\u00fcn Hesap A\u00e7\u0131l\u0131\u015f\u0131

#serviceSection
service.title1 = M\u00fc\u015fteri<br>Deste\u011fi
service.detail1 = M\u00fc\u015fteri Destek Ekibimiz, Size 7/24 \u00c7ok Dilli Destek Sunmak \u0130\u00e7in Haz\u0131r.
service.title2 = HERHANG\u0130 B\u0130R<br>Sorunuz Var m\u0131?
service.detail2 = Sunmakta Oldu\u011fumuz Hizmetler ve Ticaret Sorular\u0131n\u0131za Yan\u0131tlar \u0130\u00e7in Kapsaml\u0131 SSS'mizi Ziyaret Edin.
service.title3 = Bizi Takip Edin<br>Piyasa Analizi \u0130\u00e7in
service.detail3 = Sosyal Medyada Bizi Takip Edin ve Finansal Piyasalar Blogumuzu Ziyaret Ederek Piyasa Trendlerini ve Analizlerini Takip Edin.

#startSection
startSection.txt = TROYMARKET ile 0.0 Pips'ten Ba\u015flayan Spread'lerle Ticaret Yapmaya Ba\u015flay\u0131n
startSection.btn = T\u0130CARETE BA\u015eLAYIN

#spreads \uacf5\uc6a9
spreadsSe.top = S\u0130MGE
spreadsSe.top2 = \u00dcR\u00dcN A\u00c7IKLAMASI
spreadsSe.top3 = MEVCUTLUK
spreadsSe.top4 = M\u0130N
spreadsSe.top5 = ORTALAMA
spreadsSe.top6 = M\u0130N
spreadsSe.top7 = ORTALAMA
spreadsSe.top8 = Komisyon%

#main
main.troyboxNormalTxt = <span class="text-span-64">Piyasalar\u0131n derinliklerine dal\u0131n</span> ve bug\u00fcn\u00fcn ticareti i\u00e7in \u00f6zelle\u015ftirilmi\u015f piyasa analizleri, ara\u015ft\u0131rmalar ve e\u011fitim materyallerinden olu\u015fan bir koleksiyona g\u00f6z at\u0131n. \u0130ster yeni ba\u015flayan olun, ister deneyimli bir yat\u0131r\u0131mc\u0131, her zaman ke\u015ffedecek yeni bir \u015fey vard\u0131r. Ticaret bilginizi <span class="text-span-65">bir sonraki seviyeye ta\u015f\u0131y\u0131n.</span>					
main.livebtn = CANLI HESAP A\u00c7IN
main.se2-txt1 = PLATFORMLAR<br>Modern ticaret ara\u00e7lar\u0131 ile
main.se2-txt2 = KALANAK<br>ile ticaret yap\u0131n
main.se2-txt3 = ENSTR\u00dcMANLAR<br>Portf\u00f6y\u00fcn\u00fcz\u00fc \u00e7e\u015fitlendirmek i\u00e7in
main.se2-txt4 = LOTLAR<br>Ticaret yapmaya ba\u015flamak i\u00e7in mevcut
main.se2-txt5 = ORTAKLAR<br>M\u00fc\u015fterileri TROYMARKET'a y\u00f6nlendirin
main.se3-j-d-txt = T\u0130CARET YOLCULU\u011eU:<br><span class="text-span-67">ba\u015flang\u0131\u00e7</span><span class="text-span-66">TROYMARKET</span>
main.se3-j-d-btn = \u00dcCRETS\u0130Z DENEY\u0130N
main.se3-j-txt = T\u0130CARET YOLCULU\u011eUNUZU G\u00dc\u00c7LEND\u0130RMEK:<br><span class="text-span-68">DO\u011eRU PLATFORMU SE\u00c7MEK</span><span class="text-span-69">\u200d</span>
main.se3-j-txt-s = <span class="text-span-70">DAHA AKILLI T\u0130CARET -</span> TROYMARKET ile daha ak\u0131ll\u0131ca ticaret yap\u0131n, bu bizim birinci s\u0131n\u0131f kopya ticaret platformumuz, deneyimli yat\u0131r\u0131mc\u0131lar\u0131 zahmetsizce takip etmenizi sa\u011flar. Daha geni\u015f bir ticaret deneyimi i\u00e7in TROYMARKET'i ke\u015ffedin veya g\u00fcvenilir<br>MT5 platformlar\u0131na g\u00f6z at\u0131n
main.se4-tx-txt = TROYMARKET ile G\u00fcnl\u00fck Ticaret<br>Olanaklar\u0131n\u0131 Ke\u015ffedin
main.se4-btn = Kullan\u0131ma Ba\u015flay\u0131n
main.se4-disc-txt1 = D\u00f6viz, hisse senetleri (CFD), endeksler, emtialar, tahviller, vadeli i\u015flemler (CFD) ve kripto (CFD) olmak \u00fczere 900'den fazla enstr\u00fcmana eri\u015fim sa\u011flay\u0131n - hepsi her ticaret g\u00fcn\u00fc parmaklar\u0131n\u0131z\u0131n ucunda.
main.se4-disc-txt2 = Ger\u00e7ek zamanl\u0131 verilere eri\u015fin ve favori enstr\u00fcmanlar\u0131n\u0131z\u0131 TROYMARKET ile takip edin
main.se4-disc-txt3 = Fiyat de\u011fi\u015fikliklerini, piyasa g\u00f6stergelerini, grafiklerini ve daha fazlas\u0131n\u0131 izleyerek bilin\u00e7li ticaret kararlar\u0131 verin.
main.se4-disc-txt4 = Se\u00e7ti\u011finiz piyasalardaki son fiyat hareketleriyle g\u00fcncel kal\u0131n
main.se4-disc-txt5 = Piyasa f\u0131rsatlar\u0131n\u0131 oldu\u011fu anda ke\u015ffedin
main.se4-disc-txt6 = Pop\u00fcler MT5 platformlar\u0131nda grafik ara\u00e7lar\u0131n\u0131 kullan\u0131n
main.se5-big-txt = TROYMARKET'e G\u00fcvenmek
main.se5-tr-txt1 = TEMELLER
main.se5-tr-txt-s1 = \u00c7ok Dilli M\u00fc\u015fteri Deste\u011fi
main.se5-tr-txt2 = GLOBAL UYUM
main.se5-tr-txt-s2 = Taahh\u00fcd\u00fcm\u00fcz, s\u0131k\u0131 d\u00fczenleyici denetimimizle kendini g\u00f6steriyor. \u00d6nemli k\u00fcresel b\u00f6lgelerde lisansl\u0131y\u0131z, g\u00fcvenebilece\u011finiz bir isim.
main.se5-btn = Proje Olu\u015ftur
main.se5-tr-txt3 = M\u00dc\u015eTER\u0130 G\u00dcVENL\u0130\u011e\u0130
main.se5-tr-txt-s3 = Fonlar\u0131n\u0131z, ayr\u0131lm\u0131\u015f hesaplarda g\u00fcvenli bir \u015fekilde saklan\u0131r. Sigorta korumas\u0131 ile g\u00fc\u00e7lendirilmi\u015f olup, 500.000 $'a kadar mevduatlar\u0131 g\u00fcvence alt\u0131na al\u0131r.
main.step-title1 = Kay\u0131t Olun
main.step-txt1 = \u00c7evrimi\u00e7i ba\u015fvurun, h\u0131zl\u0131 ve basit kay\u0131t
main.step-title2 = Do\u011frulay\u0131n
main.step-txt2 = Kimlik ve/veya adres kan\u0131t\u0131 g\u00f6nderin, do\u011frulama i\u00e7in
main.step-title3 = Yat\u0131r\u0131m Yap\u0131n
main.step-txt3 = Yat\u0131r\u0131m\u0131n\u0131z\u0131 kolayca, h\u0131zl\u0131ca ve g\u00fcvenli bir \u015fekilde yap\u0131n, sipari\u015f vermeye ba\u015flamak i\u00e7in
main.step-title4 = Ticaret Yap\u0131n
main.step-txt4 = TROYMARKET \u00fczerinden 900'den fazla enstr\u00fcmanla ticaret yapman\u0131n keyfini \u00e7\u0131kar\u0131n
main.step-right = TROYMARKET ile 4 Basit Ad\u0131mda Ba\u015flay\u0131n
main.step-right-btn = CANLI T\u0130CARETE BA\u015eLAYIN
main.clients = M\u00fc\u015fterilerimiz Ne Diyor:
main.say-htxt = H\u0131zl\u0131 ve nazik!
main.say-stxt = M\u00fc\u015fteri hizmetleri m\u00fckemmel. Kesinlikle zengin olana kadar<br>bunu kullanmaya devam edece\u011fim...
main.say-date = A\u011fustos
main.say-htxt2 = Uygun \u00fccretler ve h\u0131zl\u0131 i\u015flem h\u0131z\u0131!
main.say-stxt2 = Bir\u00e7ok MT5 platformu denedim, ancak TROYMARKET en kullan\u0131c\u0131 dostu olan\u0131!
main.say-date2 = Eyl 09
main.say-htxt3 = Resmi lisansla \u00e7al\u0131\u015fman\u0131n avantajlar\u0131
main.say-stxt3 = TROYMARKET'in g\u00fcvenilir bir CFD lisans\u0131 ile \u00e7al\u0131\u015fmas\u0131n\u0131 takdir ediyorum.
main.say-date3 = Mar 20
main.say-htxt4 = Bir\u00e7ok \u00fcr\u00fcn\u00fc ticaret yapabilmek ho\u015fuma gidiyor!
main.say-stxt4 = Forex, Endeks ve Kriptoyu ayn\u0131 anda ticaret yapabilmek harika!
main.say-date4 = Nis 28
main.say-htxt5 = H\u0131zl\u0131 para yat\u0131rma ve \u00e7ekme sistemi
main.say-stxt5 = M\u00fc\u015fteri varl\u0131klar\u0131n\u0131 dikkatle y\u00f6nettikleri i\u00e7in uzun zamand\u0131r kullan\u0131yorum.
main.say-date5 = Ara 12
main.footer-company = \u015eirket
main.footer-aboutus = Hakk\u0131m\u0131zda
main.footer-blog = Blog
main.footer-contactus = Bize Ula\u015f\u0131n
main.footer-pricing = Fiyatland\u0131rma
main.footer-Testimonials = Referanslar
main.footer-support = Destek
main.footer-helpcenter = Yard\u0131m Merkezi
main.footer-terms = Hizmet \u015eartlar\u0131
main.footer-legal = Hukuki
main.footer-privacy = Gizlilik Politikas\u0131
main.footer-status = Durum
main.footer-stay = G\u00fcncel kal\u0131n
main.footer-txt-bo = \u0130\u015fletme: admin@troymarketworld.com<br>Ofis: Flat R, 12/F, Everest Industrial Centre<br> 396 Kwun Tong ROad Kuwn Tong, Kowloon, Hong Kong <br> +852 3002 2526

#forex
forex.mainSe-head = Forex</span> ticareti
forex.mainSe-sub-txt = Forex piyasas\u0131, g\u00fcnl\u00fck 1,5 trilyon dolar\u0131n \u00fczerinde i\u015flem hacmiyle d\u00fcnyan\u0131n en b\u00fcy\u00fck piyasas\u0131d\u0131r. Forex ticareti, bir para birimini ba\u015fka bir para birimiyle e\u015fle\u015ftirmek, hangi para biriminin y\u00fckselece\u011fini veya d\u00fc\u015fece\u011fini tahmin etmek anlam\u0131na gelir.
forex.mainSe-btn = FOREX SPREAD'LER\u0130M\u0130Z\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
forex.mainSe-btn-account = HESAP A\u00c7
forex.adSe-head = <h1 class="heading2">FOREX T\u0130CARET\u0130 YAPMANIN AVANTAJLARI NELERD\u0130R?<br></h1><div class="txt-wrap"><h1 class="heading2">TROY \u0130LE FOREX T\u0130CARET\u0130 YAPMAK<br></h1><div class="logo"></div></div>
forex.adSe-txt1 = SIKI RAW SPREAD'LER<br>0,0 P\u0130PS'TEN
forex.adSe-txt2 = 60+ D\u00d6V\u0130Z PAIR'LER\u0130
forex.adSe-txt3 = MT5 PLATFORMLARI<br>MASA\u00dcST\u00dc VE MOB\u0130L
forex.adSe-txt4 = G\u00dcNDE 24 SAAT, HAFTA 5 G\u00dcN<br>T\u0130CARET YAPIN
forex.adSe-txt5 = PEQUOTES YOK VE H\u0130\u00c7B\u0130R<br>G\u0130ZL\u0130 \u00dcCRET YOK
forex.adSe-btn = FOREX SPREAD'LER\u0130M\u0130Z\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
forex.txtSe-head = KISA B\u0130R
forex.txtSe-head2 = FOREX TAR\u0130H\u0130 \u2022 \u2022 \u2022 \u2022
forex.txtSe-sub = D\u00d6V\u0130Z T\u0130CARET\u0130, B\u0130NLERCE YIL \u00d6NCEYE DAYANAN B\u0130R KAVRAMDIR. E\u015eYA TAKASININ (BARTER) GEL\u0130\u015e\u0130M\u0130, BUG\u00dcN G\u00d6RD\u00dc\u011e\u00dcM\u00dcZ FOREX T\u0130CARET\u0130 P\u0130YASASINA D\u00d6N\u00dc\u015eM\u00dc\u015eT\u00dcR. D\u00d6V\u0130Z T\u0130CARET\u0130 TAR\u0130H\u0130N\u0130 \u015eEK\u0130LLEND\u0130REN B\u0130RKA\u00c7 \u00d6NEML\u0130 AN MOMENT\u0130 VARDIR.
forex.txtSe-sdetail1 = <div class="title-sub-main"> Takas Sistemi (M\u00d6 6000) </div> <div class="txt-sub"> Takas, M\u00d6 6000'li y\u0131llarda Mezopotamya kabileleri taraf\u0131ndan tan\u0131t\u0131lan en eski de\u011fi\u015fim y\u00f6ntemidir. Bu y\u00f6ntem, mallar\u0131n di\u011fer mallar kar\u015f\u0131l\u0131\u011f\u0131nda takas edilmesini i\u00e7eriyordu. \u00dclkeler aras\u0131 ticaret gemileri, yiyecek ve hayvan derileri gibi \u00fcr\u00fcnleri ta\u015f\u0131yarak bu ticareti yap\u0131yordu. </div>
forex.txtSe-sdetail2 = <div class="title-sub-main"> Serbest Y\u00fczen Sistem (1971) </div> <div class="txt-sub"> Nihayetinde, dola\u015f\u0131mdaki Amerikan dolar\u0131 miktar\u0131n\u0131 destekleyecek yeterli alt\u0131n bulunamay\u0131nca, Bretton Woods Sistemi sona erdi ve Amerikan Dolar\u0131'n\u0131n di\u011fer yabanc\u0131 para birimlerine kar\u015f\u0131 serbest\u00e7e dalgalanmas\u0131na yol a\u00e7t\u0131. Art\u0131k d\u00f6viz kuru \u00f6nceden belirlenmi\u015f de\u011fildi ve bu durum, d\u00f6vizlerin arz ve talep gibi piyasa g\u00fc\u00e7lerine tabi oldu\u011fu a\u00e7\u0131k bir Forex piyasas\u0131 yaratt\u0131. </div>
forex.txtSe-sdetail3 = <div class="title-sub-main"> Alt\u0131n Paralar (M\u00d6 6. Y\u00fczy\u0131l) </div> <div class="txt-sub"> \u0130lk alt\u0131n paralar Lydia'da (T\u00fcrkiye) \u00fcretilmi\u015f ve para biriminin ilk bilinen \u015fekli olarak kabul edilmi\u015ftir. Bu paralar, ta\u015f\u0131nabilir, dayan\u0131kl\u0131 ve homojen olmalar\u0131 gibi kritik para birimi \u00f6zelliklerine sahipti. S\u0131n\u0131rl\u0131 arzla birlikte zamanla kabul edilmi\u015f ve alt\u0131n, Forex ticaretinin tarihinde kritik bir rol oynam\u0131\u015ft\u0131r. </div>
forex.txtSe-sdetail4 = <div class="title-sub-main"> \u0130nternet Ticareti (1990'lar) </div> <div class="txt-sub"> Teknoloji ve k\u00fcreselle\u015fmenin birle\u015fimi, Forex piyasas\u0131n\u0131n internet \u00fczerinden ticaretle h\u0131zla b\u00fcy\u00fcmesine yol a\u00e7t\u0131. Daha \u00f6nce kapal\u0131 olan d\u00f6vizler ve geli\u015fmekte olan piyasalar, art\u0131k \u00e7evrimi\u00e7i Forex ticaret platformlar\u0131yla d\u00fcnyan\u0131n her yerinden i\u015flem g\u00f6rebiliyordu. </div>
forex.txtSe-sdetail5 = <div class="title-sub-main"> Alt\u0131n Standard\u0131 (1870'ler) </div> <div class="txt-sub"> Alt\u0131n, kabul edilen de\u011fi\u015fim arac\u0131 olarak kurulduktan sonra, 1800'lerde Alt\u0131n Standard\u0131 benimsenmi\u015f ve h\u00fck\u00fcmetlerin ka\u011f\u0131t paray\u0131 alt\u0131nla de\u011fi\u015ftirece\u011fini garanti etmi\u015ftir. Ancak zamanla alt\u0131n\u0131n ta\u015f\u0131nabilirli\u011fi ve uygulanabilirli\u011fi s\u0131n\u0131rl\u0131 hale gelmi\u015ftir. </div>
forex.txtSe-sdetail6 = <div class="title-sub-main"> G\u00fcn\u00fcm\u00fcz </div> <div class="txt-sub"> Yirmi y\u0131l i\u00e7inde Forex piyasas\u0131, d\u00fcnyan\u0131n en b\u00fcy\u00fck finansal piyasas\u0131 haline gelmi\u015ftir. Her g\u00fcn trilyonlarca dolar i\u015flem g\u00f6rmekte ve bu piyasa art\u0131k sadece b\u00fcy\u00fck bankalar ve finansal kurulu\u015flarla s\u0131n\u0131rl\u0131 de\u011fildir. Bireyler, geli\u015fmi\u015f teknolojiler sayesinde MetaTrader 4/5 gibi Forex ticaret platformlar\u0131nda ayn\u0131 piyasa ko\u015fullar\u0131nda FX ticareti yapabilmektedir. </div>
forex.txtSe-sdetail7 = <div class="title-sub-main"> Bretton Woods Sistemi (1944) </div> <div class="txt-sub"> Forex piyasas\u0131, II. D\u00fcnya Sava\u015f\u0131'n\u0131n sonlar\u0131na do\u011fru b\u00fcy\u00fck bir d\u00f6n\u00fc\u015f\u00fcm ge\u00e7irdi. Bretton Woods Sistemi tan\u0131t\u0131ld\u0131 ve anla\u015fman\u0131n imzac\u0131lar\u0131 aras\u0131nda Kuzey Amerika, Bat\u0131 Avrupa, Avustralya ve Japonya'n\u0131n yer ald\u0131\u011f\u0131 ticari ve finansal ili\u015fkiler i\u00e7in bir dizi kural belirlendi. Bu sistem, uluslararas\u0131 d\u00f6viz kuru oranlar\u0131n\u0131 sabitlemi\u015ftir. </div>
forex.wtSe-head = FOREX T\u0130CARET\u0130 NED\u0130R?
forex.wtSe-head2 = FOREX T\u0130CARET\u0130 NED\u0130R?
forex.wtSe-sub-txt = <span class="text-span-74">Forex Ticaret</span> ayn\u0131 zamanda FX Ticaret veya D\u00f6viz Ticaret olarak da bilinir. <br>Bu, ticaret yapanlar\u0131n d\u00f6vizleri birbirleriyle de\u011fi\u015f toku\u015f etti\u011fi merkezi bir pazar\u0131 ifade eder.<br><br>Yabanc\u0131 Dolar Piyasas\u0131, Spot FX, Vadeli Derivatifler, \u0130leriye D\u00f6n\u00fck Derivatifler ve CFD Derivatifleri gibi bir\u00e7ok piyasa t\u00fcr\u00fcnden olu\u015fur.<br>Forex, d\u00fcnyadaki en b\u00fcy\u00fck ve en likit finansal piyasad\u0131r ve g\u00fcnl\u00fck i\u015flem hacminin 5 trilyon dolar\u0131 a\u015fmas\u0131 beklenmektedir.<br><br>Forex, haftan\u0131n 5 g\u00fcn\u00fc, g\u00fcnde 24 saat i\u015flem yap\u0131labilir.<br><br>En yayg\u0131n i\u015flem \u00e7iftleri "maj\u00f6rler" olarak adland\u0131r\u0131l\u0131r.<br>\u00d6rnekler EUR/USD, GBP/USD ve USD/CHF olabilir.
forex.workSe-head = FOREX T\u0130CARET\u0130 NASIL \u00c7ALI\u015eIR?
forex.workSe-head2 = FOREX T\u0130CARET\u0130 NASIL \u00c7ALI\u015eIR?
forex.workSe-subTitle = FOREX T\u0130CARET\u0130 YAPMAYI \u00d6\u011eREN\u0130N
forex.workSe-sub-txt = <span class="text-span-76">TROYMarkets</span> Forex \u00c7iftleri, CFD'ler (Fark Kontrat\u0131) olarak i\u015flem g\u00f6rmektedir. Forex ticareti yaparken, bir d\u00f6viz \u00e7ifti se\u00e7er ve hangi d\u00f6viz fiyat\u0131n\u0131n y\u00fckselece\u011fini veya d\u00fc\u015fece\u011fini d\u00fc\u015f\u00fcnd\u00fc\u011f\u00fcn\u00fcze dayanarak ticaret karar\u0131n\u0131z\u0131 verirsiniz. Forex, d\u00f6viz \u00e7iftleri halinde i\u015flem g\u00f6r\u00fcr, \u00f6rne\u011fin EUR/USD. \u0130lk para birimi 'baz para birimi' olarak adland\u0131r\u0131l\u0131r ve ikinci para birimi 'al\u0131nt\u0131 para birimi' olarak adland\u0131r\u0131l\u0131r. D\u00f6vizler, bir baz para birimi ile ne kadar al\u0131nt\u0131 para birimi alabilece\u011finizi g\u00f6steren bir oranla g\u00f6r\u00fcnt\u00fclenir. Bu oran d\u00f6viz kuru olarak adland\u0131r\u0131l\u0131r.<br><br><span class="text-span-85">\u00d6rne\u011fin, EUR/USD 1.2344 bize 1 Euro'nun 1.2344 Amerikan Dolar\u0131na e\u015fit oldu\u011funu g\u00f6sterir.<br></span> \u0130\u015flem yapmaya haz\u0131r oldu\u011funuzda, uzun veya k\u0131sa gitmeyi se\u00e7ebilirsiniz. Yukar\u0131daki \u00f6rnekte, uzun gitmek, Euro'nun Amerikan Dolar\u0131 kar\u015f\u0131s\u0131nda de\u011fer kazanaca\u011f\u0131n\u0131 d\u00fc\u015f\u00fcnd\u00fc\u011f\u00fcn\u00fcz anlam\u0131na gelir.<br> K\u0131sa gitmek, Euro'nun de\u011ferinin d\u00fc\u015fece\u011fini d\u00fc\u015f\u00fcnd\u00fc\u011f\u00fcn\u00fcz anlam\u0131na gelir.<span class="text-span-77"><br>\u200d</span>
forex.exampleSe-title = EUR / USD T\u0130CARET\u0130
forex.exampleSe-head = FOREX T\u0130CARET\u0130 <span class="text-span-78">\u00d6RNE\u011e\u0130</span>
forex.exampleSe-txt1 = <span class="text-span-79">Br\u00fct Kar</span> Ticaretinizde<br>Hesaplama \u015fu \u015fekilde yap\u0131l\u0131r:
forex.exampleSe-sub-txt1 = <span class="text-span-80">A\u00e7\u0131l\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br><span class="text-span-82">Kapan\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br>Br\u00fct Kar Ticaret \u00dczerine<br>$267,246 - $264,258 = $2,988<br><span class="text-span-83">Kapan\u0131\u015f Fiyat\u0131</span><br>$1.33623 x 2Lot - $267,246
forex.exampleSe-txt2 = <span class="text-span-84">Pozisyonu A\u00e7mak</span>
forex.exampleSe-sub-txt2 = Euro'nun Amerikan Dolar\u0131 kar\u015f\u0131s\u0131ndaki fiyat\u0131 (EUR/USD) 1.33623/1.33624't\u00fcr ve<br>2 standart lot (yakla\u015f\u0131k olarak <span><strong class="bold-text">\u20ac200,000) 1.33623'te satmaya karar verirsiniz.</strong></span>
forex.exampleSe-txt3 = <span class="text-span-84">Pozisyonu Kapatmak</span>
forex.exampleSe-sub-txt3 = Bir hafta sonra Euro, Amerikan Dolar\u0131 kar\u015f\u0131s\u0131nda 1.32128/1.32129'a d\u00fc\u015fer ve 2 standart lotu 1.32129'da geri sat\u0131n alarak k\u00e2r\u0131n\u0131z\u0131 almak istersiniz; E\u011fer Euro, Amerikan Dolar\u0131 kar\u015f\u0131s\u0131nda 1.34523/1.34529'a artarsa, ticaret $1,812 zarar eder.<span></span>
forex.spreadsSe-stitle = 0,0 P\u0130PS'TEN T\u0130CARET YAPIN
forex.spreadsSe-head = TIPIK FOREX SPREAD'LER\u0130
forex.headingSe-head = FOREX HEDGING <span class="text-span-87">\u0130\u00c7\u0130N</span>
forex.headingSe-subtxt1 = K\u00fcreselle\u015fme, Forex piyasas\u0131nda i\u015flem hacminin artmas\u0131n\u0131n en b\u00fcy\u00fck itici g\u00fc\u00e7lerinden biri olmu\u015ftur. Bunun bir \u00f6rne\u011fi, gelirlerini bir\u00e7ok farkl\u0131 d\u00f6vizde elde eden b\u00fcy\u00fck \u00e7ok uluslu \u015firketlerdir.<br><br>\u015eirketler, d\u00f6viz de\u011ferlerindeki dalgalanmalardan dolay\u0131 risklerini azaltmak i\u00e7in hedging stratejileri kullanabilirler. Forex piyasas\u0131ndaki dalgalanmalar, maliyetler, gelir ve nihayetinde kar marj\u0131 gibi kritik unsurlar \u00fczerinde olumsuz bir etki yaratabilir. Bu, \u0130leri veya Swap Piyasalar\u0131 kullan\u0131larak ba\u015far\u0131labilir.<br><br>Bir D\u00f6viz Swap\u0131, s\u00f6zle\u015fmenin vadesi geldi\u011finde iki d\u00f6vizin takas edilmesini i\u00e7erir. Faiz ve bazen ana paran\u0131n de\u011fi\u015fimi de s\u00f6z konusudur ve \u015firketler, bu y\u00f6ntemi yerel para birimindeki d\u00fc\u015f\u00fck faiz oranlar\u0131na eri\u015fim sa\u011flamak i\u00e7in bir finansal kurulu\u015ftan bor\u00e7 almak yerine kullanmaktad\u0131rlar.<br><br>
forex.headingSe-subtxt2 = \u0130leriye d\u00f6n\u00fck s\u00f6zle\u015fmeler, belirli bir fiyattan, gelecekteki bir tarihte bir varl\u0131k sat\u0131n almak i\u00e7in fiyat fark\u0131 \u00fczerinden prim (faiz) \u00f6demeyi i\u00e7erir. \u0130leriye d\u00f6n\u00fck s\u00f6zle\u015fmelerin avantajlar\u0131ndan biri, b\u00fcy\u00fckl\u00fck, s\u00fcre veya vade ko\u015fullar\u0131n\u0131n \u00f6zelle\u015ftirilebilmesidir. Gelecekteki \u00f6demeleri veya al\u0131mlar\u0131 olan \u015firketler, bu s\u00f6zle\u015fmeler sayesinde b\u00fct\u00e7elerini ve kar marjlar\u0131n\u0131 Forex piyasas\u0131ndaki dalgalanmalardan koruyabilirler.<br><br>Hedging, FX ticaretinde giderek daha yayg\u0131n hale gelen bir kavramd\u0131r. Yat\u0131r\u0131mc\u0131lar, mevcut pozisyonlar\u0131 dengelemek veya dengelemek amac\u0131yla yeni pozisyonlar a\u00e7arak risklerini s\u0131n\u0131rlamay\u0131 ba\u015far\u0131yla ger\u00e7ekle\u015ftiriyorlar. TROY Markets taraf\u0131ndan sunulan geli\u015fmi\u015f, kullan\u0131c\u0131 dostu <span class="text-span-88">Forex Ticaret Platformu</span> bu s\u00fcreci sorunsuz hale getirmektedir.

#commodotles
commodotles.mainSe-head = <span class="text-span-71">Emtia</span> ticareti
commodotles.mainSe-stxt = Emtia ticareti, petrol, gaz, alt\u0131n ve g\u00fcm\u00fc\u015f gibi \u00e7ok \u00e7e\u015fitli \u00fcr\u00fcnlerin al\u0131m sat\u0131m\u0131n\u0131 i\u00e7erir. MT5 \u00fczerinden Emtia ticareti yaparak riskinizi hedge edin ve portf\u00f6y\u00fcn\u00fcz\u00fc \u00e7e\u015fitlendirin.
commodotles.mainSe-btn = Emtia SPREAD'LER\u0130M\u0130Z\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
commodotles.mainSe-btn2 = HESAP A\u00c7IN
commodotles.adSe-head = <h1 class="heading2">FOREX T\u0130CARET\u0130N\u0130N AVANTAJLARI NELERD\u0130R?</h1><div class="txt-wrap"><h1 class="heading2">FOREX T\u0130CARET\u0130 YAPMANIN AVANTAJLARI<br></h1><div class="logo"></div></div>
commodotles.adSe-txt1 = ALTIN, G\u00dcM\u00dc\u015e, <br>PETROL ve GAZ T\u0130CARET\u0130 YAPIN
commodotles.adSe-txt2 = R\u0130SK\u0130 HEDGE ED\u0130N ve <br>PORTF\u00d6Y\u00dcN\u00dcZ\u00dc GEN\u0130\u015eLET\u0130N
commodotles.adSe-txt3 = MT5 PLATFORMU<br>DESKTOP VE MOB\u0130L \u00dcZER\u0130NDEN
commodotles.adSe-txt4 = G\u00dcN\u00dcN 24 SAAT\u0130, HAFTANIN 5<br>G\u00dcN\u00dc T\u0130CARET YAPIN
commodotles.adSe-txt5 = F\u0130YAT MAN\u0130P\u00dcLASYONU YOK
commodotles.adSe-btn = Emtia SPREAD'LER\u0130M\u0130Z\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
commodotles.wtSe-head = NED\u0130R
commodotles.wtSe-head2 = EMT\u0130A<br>T\u0130CARET\u0130?
commodotles.wtSe-txtR = D\u00dcNYANIN EN B\u00dcY\u00dcK PAZARI
commodotles.wtSe-stxt = <span class="text-span-95">Emtia Ticareti</span>, belirli miktarlarda varl\u0131klar\u0131n al\u0131m sat\u0131m\u0131n\u0131 temsil eder.<br>\u00d6rne\u011fin, ham petrol ve alt\u0131n. Emtia ticareti genellikle enerji ve metaller taraf\u0131ndan domine edilir. Emtia fiyat hareketleri genellikle bu varl\u0131klar\u0131 tedarik ve talep eden daha geni\u015f sanayinin ekonomik sa\u011fl\u0131\u011f\u0131n\u0131n g\u00f6stergesi olarak kabul edilir.<br><br>TROY Markets'te, alt\u0131n, g\u00fcm\u00fc\u015f ve petrol de dahil olmak \u00fczere geni\u015f bir k\u00fcresel emtia yelpazesinde CFD ticareti yapabilirsiniz. Hepsi, Avustralya merkezli g\u00fcvenilir bir broker arac\u0131l\u0131\u011f\u0131yla yap\u0131l\u0131r. Ticaretleri istedi\u011finiz zaman yapabilir ve kapatabilirsiniz. Hemen hemen t\u00fcm Emtia piyasalar\u0131nda, haftan\u0131n 5 g\u00fcn\u00fc, 24 saat ticaret yapabilirsiniz.
commodotles.workSe-head = NASIL \u00c7ALI\u015eIR
commodotles.workSe-head2 = EMT\u0130A T\u0130CARET\u0130?
commodotles.workSe-title = FOREX T\u0130CARET\u0130N\u0130 \u00d6\u011eREN\u0130N
commodotles.workSe-stxt = <span class="text-span-97">TROYMarkets</span>, Emtia ticareti yapmak i\u00e7in MT5 platformlar\u0131m\u0131zda CFD'ler sunmaktad\u0131r.<br>Bu ticaret bi\u00e7imi, ticaret yapt\u0131\u011f\u0131n\u0131z fiziksel emtiaya sahip olmadan emtialar\u0131n de\u011fi\u015fen fiyatlar\u0131 \u00fczerinde spek\u00fclasyon yapman\u0131za olanak tan\u0131r. Temelde bir CFD, trader ile broker aras\u0131nda yap\u0131lan bir s\u00f6zle\u015fmedir.<br><br><span class="text-span-96">\u00d6rne\u011fin</span>, e\u011fer Alt\u0131n'da $1,505 de\u011ferindeyken uzun (al\u0131m) CFD ticareti a\u00e7arsan\u0131z ve fiyat $1,525'e y\u00fckseldi\u011finde ticareti kapat\u0131rsan\u0131z, $20 kar elde edersiniz. Fiyat $1,500'e d\u00fc\u015ferse, $5 zarar edersiniz. Temelde, ticaret yapt\u0131\u011f\u0131n\u0131z emtian\u0131n a\u00e7\u0131l\u0131\u015f ve kapan\u0131\u015f fiyatlar\u0131 aras\u0131ndaki fark\u0131 \u00f6dersiniz veya al\u0131rs\u0131n\u0131z.
commodotles.workSe-spacing = EMT\u0130A
commodotles.workSe-head28 = WTI
commodotles.txtSe-head = EMT\u0130A T\u0130CARET\u0130N\u0130N
commodotles.txtSe-head2 = TAR\u0130H\u00c7ES\u0130
commodotles.txtSe-stxt = Emtia ticaretinin izleri, M.\u00d6. 4500 y\u0131l\u0131na kadar \u00c7in'de ve Mezopotamya'da (g\u00fcn\u00fcm\u00fcz Irak'\u0131) bulunan topraklardan yap\u0131lan kil tokenlerle ilk kez g\u00f6r\u00fclm\u00fc\u015ft\u00fcr. Zamanla geli\u015fen bu ticaret, 1611 y\u0131l\u0131nda Amsterdam Borsa's\u0131n\u0131n kurulmas\u0131na kadar evrildi. D\u00fcnyan\u0131n ilk borsa merkeziydi ve ilk ba\u015fta emtia ticareti i\u00e7in kullan\u0131l\u0131yordu.<br><br><br>Emtia ticaretindeki en \u00f6nemli geli\u015fme 1848'de Chicago Ticaret Odas\u0131'n\u0131n (CBOT) kurulmas\u0131yla ger\u00e7ekle\u015fti. D\u00fczenlenmi\u015f yap\u0131s\u0131, vadeli i\u015flemler ve opsiyon s\u00f6zle\u015fmelerinin takas\u0131na olanak tan\u0131yordu.
commodotles.txtSe-stxt2 = Emtia borsalar\u0131 \u015fu anda d\u00fcnya genelinde yer almakta ve baz\u0131lar\u0131 \u00e7ok say\u0131da emtia ya da yaln\u0131zca bir madde \u00fczerine uzmanla\u015fm\u0131\u015ft\u0131r. Ba\u015fl\u0131ca emtia pazarlar\u0131 aras\u0131nda Chicago Ticaret Borsas\u0131 (CME), New York Ticaret Borsas\u0131 (NYMEX), Londra Metal Borsas\u0131 (LME), Hindistan'daki Multi Commodity Exchange (MCX) ve Avustralya Borsas\u0131 (ASE) yer almaktad\u0131r. Emtia ticareti \u00f6ncelikle profesyonel yat\u0131r\u0131mc\u0131lara y\u00f6nelikti \u00e7\u00fcnk\u00fc b\u00fcy\u00fck bir zaman, kaynak ve uzmanl\u0131k gerektiriyordu. Ancak teknoloji ve yeni emtia ticaret \u00fcr\u00fcnlerinin tan\u0131t\u0131lmas\u0131, bireysel yat\u0131r\u0131mc\u0131lar\u0131n emtia ticareti yapabilmesini sa\u011flad\u0131. Art\u0131k bireyler, MetaTrader 4 ve 5 gibi geli\u015fmi\u015f \u00e7evrimi\u00e7i ticaret platformlar\u0131 kullanarak emtia ticareti yapabiliyor. Emtia ticareti yapman\u0131n yollar\u0131 ayr\u0131ca, opsiyonlar, vadeli i\u015flem s\u00f6zle\u015fmeleri, fark s\u00f6zle\u015fmeleri (CFD'ler) ve borsa yat\u0131r\u0131m fonlar\u0131 (ETF'ler) gibi t\u00fcrev \u00fcr\u00fcnlerle de geni\u015fledi.
commodotles.txtSe.special-head = <span class="text-span-94">EMT\u0130A PAZARININ \u00d6ZEL</span> \u00d6ZELL\u0130KLER\u0130
commodotles.txtSe.special-spacing = Emtia, ticaret veya kar\u015f\u0131l\u0131kl\u0131 de\u011fer ta\u015f\u0131yan \u00fcr\u00fcnlerle de\u011fi\u015f toku\u015f yap\u0131labilen somut bir mald\u0131r. Sert emtialar ve yumu\u015fak emtialardan olu\u015fur. Sert emtialar, madenlerden \u00e7\u0131kar\u0131lan do\u011fal kaynaklar ve enerji kaynaklar\u0131d\u0131r, yumu\u015fak emtialar ise tar\u0131m \u00fcr\u00fcnleri veya canl\u0131 hayvanlard\u0131r.
commodotles.txtSe.special-title = Metaller
commodotles.txtSe.special-spacing2 = De\u011ferli metaller nadirdir ve sonsuz \u00f6m\u00fcrleri ve a\u015f\u0131r\u0131 arz olas\u0131l\u0131\u011f\u0131n\u0131n olmamas\u0131 nedeniyle de\u011ferlerini korurlar. En \u00e7ok ticareti yap\u0131lan metaller alt\u0131n, g\u00fcm\u00fc\u015f, platin ve paladyumdur. Alt\u0131n ve g\u00fcm\u00fc\u015f gibi pop\u00fcler metaller, Forex ticareti gibi ana para birimleriyle ticaret edilebilir.
commodotles.txtSe.special-title2 = Enerji, Tar\u0131m ve Hayvanc\u0131l\u0131k
commodotles.txtSe.special-spacing3 = Petrol, do\u011fal gaz ve di\u011fer petrol bazl\u0131 yak\u0131t \u00fcr\u00fcnlerini i\u00e7erir. Ham petrol, benzin, kimyasallar, ya\u011flay\u0131c\u0131lar ve di\u011fer \u00fcr\u00fcnlere rafine edilebilir, bu da onu en \u00e7ok ticareti yap\u0131lan enerji kayna\u011f\u0131 yapar. Brent petrol\u00fc ve Bat\u0131 Teksas Arac\u0131l\u0131\u011f\u0131 (WTI), k\u00fcresel petrol fiyatlar\u0131n\u0131 belirlemek i\u00e7in kullan\u0131lan iki ana t\u00fcrd\u00fcr.
commodotles.txtSe.special-title3 = Tar\u0131m ve Hayvanc\u0131l\u0131k
commodotles.txtSe.special-spacing4 = Tar\u0131mda b\u00fcy\u00fck talep g\u00f6ren ba\u015fl\u0131ca \u00fcr\u00fcnler ve canl\u0131 hayvanlar\u0131 i\u00e7erir. Bu\u011fday, pirin\u00e7, m\u0131s\u0131r, kahve, \u015feker, pamuk, yulaf, soya fasulyesi, b\u00fcy\u00fckba\u015f hayvanlar, yumurta ve daha fazlas\u0131 buna dahildir. Bu \u00fcr\u00fcnler, ekonomilerde \u00f6nemli bir rol oynamaktad\u0131r, \u00f6zellikle ekonomik b\u00fcy\u00fcme ve kalk\u0131nma i\u00e7in b\u00fcy\u00fck \u00f6l\u00e7\u00fcde tar\u0131m ihracat\u0131na dayanan geli\u015fmekte olan \u00fclkelerde.<br><br><span class="text-span-98">Emtia pazar\u0131n\u0131n en ilgin\u00e7</span> \u00f6zelliklerinden biri, fiyatlar\u0131 etkileyen fakt\u00f6rlerdir. Bunlar do\u011frudan arz ve talep ile ilgili olup, do\u011fal afetler ve iklim de\u011fi\u015fiklikleri gibi olumsuz hava ko\u015fullar\u0131n\u0131 i\u00e7erebilir. \u00c7evrimi\u00e7i ticaret platformlar\u0131 arac\u0131l\u0131\u011f\u0131yla emtialara eri\u015fim, bireysel yat\u0131r\u0131mc\u0131lar\u0131n bunlardan yararlanmalar\u0131n\u0131 sa\u011flam\u0131\u015ft\u0131r. Emtialar genellikle hisse senetleri fiyatlar\u0131yla negatif ili\u015fkili olduklar\u0131 i\u00e7in portf\u00f6y \u00e7e\u015fitlendirmesi i\u00e7in kullan\u0131l\u0131r. Ayr\u0131ca, enflasyon h\u0131zland\u0131k\u00e7a emtia fiyatlar\u0131 y\u00fckseldi\u011fi i\u00e7in, enflasyona kar\u015f\u0131 m\u00fckemmel bir koruma arac\u0131 olarak kabul edilirler. Benzer \u015fekilde, bir\u00e7ok yat\u0131r\u0131mc\u0131, sava\u015flar, siyasi olaylar ve ticaret anla\u015fmalar\u0131 gibi jeopolitik belirsizliklere kar\u015f\u0131 korunmak i\u00e7in emtialara yat\u0131r\u0131m yapar.
commodotles.buyetfSe-title = METATRADER 5 (MT5)
commodotles.buyetfSe-head = EMT\u0130A T\u0130CARET\u0130 \u0130\u00c7\u0130N EN \u00c7OK \u00d6NER\u0130LEN <span class="text-span-99">PLATFORMLAR</span>
commodotles.buyetfSe-stxt = <span class="text-span-102">MT5</span>, d\u00fcnya \u00e7ap\u0131nda emtia ticareti yapan yat\u0131r\u0131mc\u0131lar\u0131n favori se\u00e7imidir. TROYMARKET MT5, daha bilin\u00e7li ticaret kararlar\u0131 alman\u0131z\u0131 sa\u011flamak i\u00e7in gerekli t\u00fcm ara\u00e7larla donat\u0131lm\u0131\u015ft\u0131r. S\u0131k\u0131 fiyatland\u0131rma, h\u0131zl\u0131 y\u00fcr\u00fctme ve \u00fcst\u00fcn grafikler, <span class="text-span-101">MT5</span> \u00e7\u00f6z\u00fcmlerimizin yap\u0131 ta\u015flar\u0131d\u0131r.
commodotles.exampleSe-title = WTI T\u0130CARET\u0130
commodotles.exampleSe-head = EMT\u0130A T\u0130CARET\u0130 <span class="text-span-78">\u00d6RNE\u011e\u0130</span>
commodotles.exampleSe-etxt = <span class="text-span-79">Br\u00fct Kar</span> ticaretinizde \u015fu \u015fekilde hesaplan\u0131r:
commodotles.exampleSe-stxt = <span class="text-span-80">A\u00e7\u0131l\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br><span class="text-span-82">Kapan\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br>Br\u00fct Kar<br>$267,246 - $264,258 = $2,988<br><span class="text-span-83">Kapan\u0131\u015f Fiyat\u0131</span><br>$1.33623 x 2Lot - $267,246
commodotles.exampleSe-etxt2 = <span class="text-span-84">Pozisyonu A\u00e7ma</span>
commodotles.exampleSe-stxt2 = Euro'nun Amerikan Dolar\u0131 kar\u015f\u0131s\u0131ndaki fiyat\u0131 (EUR/USD) 1.33623/1.33624't\u00fcr ve 2 standart lot satmaya karar verirsiniz (Bu, <span><strong class="bold-text">\u20ac200,000</strong></span>'\u0131n kar\u015f\u0131l\u0131\u011f\u0131d\u0131r).
commodotles.exampleSe-etxt3 = <span class="text-span-84">Pozisyonu Kapatma</span>
commodotles.exampleSe-stxt3 = Bir hafta sonra, Euro, Amerikan Dolar\u0131 kar\u015f\u0131s\u0131nda 1.32128/1.32129'a d\u00fc\u015fer ve 2 standart lotu 1.32129'dan geri alarak kar\u0131n\u0131z\u0131 al\u0131rs\u0131n\u0131z; E\u011fer Euro, Amerikan Dolar\u0131 kar\u015f\u0131s\u0131nda 1.34523/1.34529'a y\u00fckselseydi, i\u015flem $1,812 kaybederdi.<span></span>
commodotles.spreadsSe-title = 0.0 PIPS'TEN T\u0130CARET YAPIN
commodotles.spreadsSe-head = T\u0130P\u0130K <span class="text-span-86">EMT\u0130A SPREAD'LER\u0130</span>
commodotles.spreadsSe-txt = *MARGIN (MGN), broker\u0131n\u0131z\u0131n i\u015flemleri ger\u00e7ekle\u015ftirmek i\u00e7in koydu\u011fu, sermayenizin bir y\u00fczdesidir. Bu, hesab\u0131n\u0131zda olas\u0131 bir kayb\u0131 kar\u015f\u0131lamak i\u00e7in ayr\u0131l\u0131r. Marjin, maliyet veya \u00fccret de\u011fildir.

#metals
metals.mainSe-head = <span class="text-span-71">Metaller</span> ticareti
metals.mainSe-stxt = Alt\u0131n ve G\u00fcm\u00fc\u015f gibi de\u011ferli metallerle h\u0131zl\u0131 i\u015flem, d\u00fc\u015f\u00fck maliyetli fiyatland\u0131rma modelleri ve esnek kald\u0131ra\u00e7 se\u00e7enekleri ile ticaret yap\u0131n. De\u011ferli metaller, ticaret stratejisi \u00e7e\u015fitlili\u011fi i\u00e7in faydal\u0131 bir alan sunar ve piyasa \u00e7alkant\u0131lar\u0131 s\u0131ras\u0131nda g\u00fcvenli liman olarak kabul edilir.
metals.mainSe-btn = METALLER\u0130M\u0130Z\u0130N SPRETLER\u0130N\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
metals.mainSe-btn2 = HESAP A\u00c7
metals.adSe-head = <h1 class="heading2">FOREX T\u0130CARET\u0130N\u0130N<br></h1><div class="txt-wrap"><h1 class="heading2">AVANTAJLARI NELERD\u0130R?<br></h1><div class="logo"></div></div>
metals.adSe-txt1 = GER\u00c7EK ZAMANLI ALTIN GRAF\u0130KLER\u0130
metals.adSe-txt2 = R\u0130SK\u0130 HEDGED\u0130N &amp; PORTF\u00d6Y\u00dcN\u00dcZ\u00dc GEN\u0130\u015eLET\u0130N
metals.adSe-txt3 = MT5 PLATFORMLARI<br>MASA\u00dcST\u00dc VE MOB\u0130L
metals.adSe-txt4 = 7/24 T\u0130CARET YAPIN
metals.adSe-txt5 = D\u00dc\u015e\u00dcK MAL\u0130YETL\u0130 T\u0130CARET
metals.adSe-btn = METALLER\u0130M\u0130Z\u0130N SPRETLER\u0130N\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
metals.wtSe-head = <span class="text-span-103">METAL</span><br>T\u0130CARET\u0130 NED\u0130R?
metals.wtSe-title = Portf\u00f6y\u00fcn\u00fcz\u00fc \u00c7e\u015fitlendirin
metals.wtSe-stxt = De\u011ferli Metaller, Y\u00fcksek Ekonomik De\u011fere Sahip Do\u011fal Olarak Mevcut Olan Nadir Metalik Elementlerdir. Hem End\u00fcstriyel Elementler Hem De Yat\u0131r\u0131m Olarak Kullan\u0131lmalar\u0131yla S\u0131ra D\u0131\u015f\u0131d\u0131rlar. \u00dcreticiler Bu Metalleri Elektronik Bile\u015fenleri, Tak\u0131lar, Di\u015f Ekipmanlar\u0131 ve Katalitik Konvert\u00f6rler Yapmak \u0130\u00e7in Kullan\u0131r. Yat\u0131r\u0131mc\u0131lar, Di\u011fer Yandan, De\u011ferli Metallerden Yap\u0131lm\u0131\u015f Madeni Paralar\u0131 ve Kuyumlar\u0131 Toplarlar.<br><br>Bu \u0130kinci Kullan\u0131m - Yat\u0131r\u0131mlar Olarak - De\u011ferli Metallerin Emtia Piyasalar\u0131nda Yo\u011fun Spek\u00fclasyon Konusu Olmas\u0131na Sebep Olur. De\u011ferli Metal T\u00fcccarlar\u0131, Bu Mallar\u0131 Bas\u0131l\u0131 Ka\u011f\u0131t Paradan Daha \u0130yi De\u011fer Koruyan Bir Para Bi\u00e7imi Olarak G\u00f6r\u00fcrler. Bununla Birlikte, \u015e\u00fcpheciler, De\u011ferli Metallerin S\u0131n\u0131rl\u0131 End\u00fcstriyel Kullan\u0131mlar\u0131ndan Ba\u015fka Bir Yararlar\u0131 Olmayan Sadece Ta\u015flar Oldu\u011funu Savunurlar. Ironik Olarak, T\u00fcccarlar\u0131n De\u011ferli Metallere Y\u00fckledi\u011fi Y\u00fcksek Pr\u00f6miyer, Onlar\u0131 \u00c7o\u011fu End\u00fcstriyel Uygulama \u0130\u00e7in A\u015f\u0131r\u0131 Pahal\u0131 ve Pratik Olmayan Hale Getirir.
metals.workSe-head = METAL T\u0130CARET\u0130 NASIL \u00c7ALI\u015eIR?
metals.workSe-head2 = ALTIN T\u0130CARET\u0130 NASIL YAPILIR?
metals.workSe-title = ALTIN \u0130LE T\u0130CARET YAPMA
metals.workSe-stxt = Alt\u0131n \u00dczerine Bir Fark S\u00f6zle\u015fmesi (CFD) Ticaret Yapmak, <span class="text-span-106">D\u00f6viz Ticaretine</span> <span class="text-span-107">Benzer.</span> Piyasadaki Fiyat Hareketlerine Yan\u0131t Olarak Alt\u0131n CFD\u2019si Al\u0131r veya Satars\u0131n\u0131z. Alt\u0131n Ticareti Yapmak, Hi\u00e7 Fiziksel Olarak Bu De\u011ferli Metale Sahip Olmadan \u0130\u015flemleri Ba\u015flatman\u0131za ve Sonland\u0131rman\u0131za Olanak Tan\u0131r. Konsept, Forex Ticaretiyle \u00c7ok Benzerdir. Alt\u0131n, Amerikan Dolar\u0131 Kar\u015f\u0131s\u0131nda \u0130\u015flem G\u00f6r\u00fcr ve Sembol\u00fc XAUUSD\u2019dir. De\u011ferli Metallerin Portf\u00f6y\u00fcn\u00fcze Eklemeyi Kararla\u015ft\u0131r\u0131rsan\u0131z, Bunu Bir D\u00f6viz \u00c7ifti Gibi Ticarete D\u00f6n\u00fc\u015ft\u00fcrebilirsiniz. Alt\u0131n Fiyat\u0131n\u0131n D\u00fc\u015fece\u011fini D\u00fc\u015f\u00fcn\u00fcyorsan\u0131z "\u00c7ifti" Satabilirsiniz ve Alt\u0131n Fiyat\u0131n\u0131n Y\u00fckselece\u011fini D\u00fc\u015f\u00fcn\u00fcyorsan\u0131z Sat\u0131n Alabilirsiniz.<br><br><span class="text-span-108">\u00d6rne\u011fin,</span> XAUUSD bize 1 Ons Alt\u0131n\u0131n = $1895,24 USD oldu\u011funu G\u00f6steriyor. Ticaret Yapmaya Haz\u0131r Oldu\u011funuzda Uzun veya K\u0131sa Gitmeyi Se\u00e7ersiniz. Yukar\u0131daki \u00d6rnekte, Uzun Gitmek, Alt\u0131n\u0131n De\u011ferinin Amerikan Dolar\u0131 Kar\u015f\u0131s\u0131nda Y\u00fckselece\u011fini D\u00fc\u015f\u00fcnd\u00fc\u011f\u00fcn\u00fcz\u00fc G\u00f6sterir. K\u0131sa Gitmek, Fiyat\u0131n\u0131n D\u00fc\u015fece\u011fini D\u00fc\u015f\u00fcnd\u00fc\u011f\u00fcn\u00fcz\u00fc G\u00f6sterir.
metals.txtSe-head = DE\u011eERL\u0130 METALLER \u0130\u00c7\u0130N BA\u015eLANGI\u00c7 REHBER\u0130
metals.txtSe-head2 = \u2022 \u2022 \u2022 \u2022 \u00a0DE\u011eERL\u0130 METALLER
metals.txtSe-spacing = De\u011ferli Metallerin S\u0131n\u0131rl\u0131 Arz\u0131 ve Korozyona Direnme Gibi \u00d6zellikleri Onlar\u0131 Son Derece De\u011ferli K\u0131lar. De\u011ferli Metallerin Yumu\u015fak Dokusu ve Parlak G\u00f6r\u00fcn\u00fcm\u00fc, Tak\u0131, End\u00fcstriyel Kullan\u0131mlar ve Di\u015f Hekimli\u011fi Gibi Bir Dizi Uygulama \u0130\u00e7in Olanak Sa\u011flar. Alt\u0131n, G\u00fcm\u00fc\u015f, Platin ve Paladyum, En \u00c7ok Ticaret Yap\u0131lan De\u011ferli Metaller Aras\u0131ndad\u0131r.
metals.txtSe-headR = METAL T\u0130CARET\u0130N\u0130N FAYDALARI
metals.txtSe-stxt = De\u011ferli Metallerin Nadir Olmalar\u0131n\u0131n Yan\u0131 S\u0131ra Ekonomik De\u011ferleri Artm\u0131\u015ft\u0131r. Sonu\u00e7 Olarak, Metaller G\u00fcvenli Liman Yat\u0131r\u0131m Arac\u0131 Olarak Kabul Edilmektedir ve Genellikle Risk Y\u00f6netimi Stratejisinin Bir Par\u00e7as\u0131 Olarak Kullan\u0131l\u0131r. Metaller, Enflasyon ve Para Birimi Fiyatlar\u0131ndaki Dalgalanmalara Kar\u015f\u0131 Bir Koruma Arac\u0131 Olarak Kullan\u0131l\u0131r. T\u00fcccarlar\u0131n ve Yat\u0131r\u0131mc\u0131lar\u0131n Portf\u00f6ylerini \u00c7e\u015fitlendirmeleri \u00c7ok Yayg\u0131nd\u0131r ve \u00c7o\u011funlukla Portf\u00f6ylerinin Bir Y\u00fczdesini De\u011ferli Metallere Ay\u0131r\u0131rlar.
metals.investSe-title = METAL CFD'LER\u0130
metals.investSe-head = DE\u011eERL\u0130 METALLERE YATIRIM YAPMAK VEYA<br> T\u0130CARET YAPMAK NASIL OLUR?
metals.investSe-stxt = De\u011ferli Metallerle Yat\u0131r\u0131m Yapmak veya Ticaret Yapmak, Bir Alt\u0131n Bar\u0131 veya Madeni Para Tutmak Anlam\u0131na Gelmek Zorunda De\u011fildir. Metal CFD'leri ile Art\u0131k Ger\u00e7ek De\u011ferli Metale Sahip Olman\u0131za veya Sahip Olman\u0131za Gerek Yoktur. Fark S\u00f6zle\u015fmeleri (CFD'ler) Yoluyla, D\u00fcnyan\u0131n En B\u00fcy\u00fck Metal Piyasalar\u0131 ile Kar\u015f\u0131la\u015ft\u0131r\u0131labilir De\u011ferli Metal Fiyatlar\u0131na Maruz Kalabilirsiniz. CFD'lerin Avantajlar\u0131, Kald\u0131ra\u00e7l\u0131 Ticaret Yapma ve Hem Uzun Hem de K\u0131sa Pozisyonlar A\u00e7ma Yetene\u011fini \u0130\u00e7erir. Metal CFD'leri, \u00c7ald\u0131rma Riskini Ortadan Kald\u0131r\u0131r ve Depolama Maliyeti Olmaz \u00c7\u00fcnk\u00fc Temel Varl\u0131\u011fa Sahip De\u011filsinizdir. Borsa Yat\u0131r\u0131m Fonlar\u0131 (ETF'ler), De\u011ferli Metaller ve Genelde Emtialara Yat\u0131r\u0131m Yapman\u0131n Bir Di\u011fer Yoludur.
metals.investSe-start = T\u0130CARETE BA\u015eLAYIN
metals.investSe-demo = \u00dcCRETS\u0130Z DEMO DENEY\u0130N
metals.txtSe2-head = De\u011ferli Metal Fiyatlar\u0131n\u0131 Etkileyen Fakt\u00f6rler
metals.txtSe2-head2 = De\u011ferli Metal Fiyatlar\u0131n\u0131 Etkileyen Fakt\u00f6rler
metals.txtSe2-stxt = De\u011ferli Metaller \u00dczerinde Etkisi Olan Fakt\u00f6rler, Ancak Bunlarla S\u0131n\u0131rl\u0131 De\u011fildir:
metals.txtSe2-stitle1 = Arz ve Talep
metals.txtSe2-detail1 = Arz ve Talep: T\u00fcm \u00dcr\u00fcn ve Hizmetler Gibi, Arz ve Talep Yasalar\u0131 De\u011ferli Metaller \u0130\u00e7in de Ge\u00e7erlidir. Bir K\u0131tl\u0131k, Talep Art\u0131\u015f\u0131 veya \u00dcretimdeki Bir Kesinti, Metal Fiyatlar\u0131n\u0131n Artmas\u0131na Neden Olur. Tersine, Teknolojik Geli\u015fim veya Di\u011fer Fakt\u00f6rler Yoluyla H\u0131zl\u0131 \u00c7\u0131karma, Piyasay\u0131 Doyurabilir ve De\u011ferlerini Azaltabilir.
metals.txtSe2-stitle2 = End\u00fcstriyel \u00dcretim
metals.txtSe2-detail2 = End\u00fcstriyel Kullan\u0131mlar\u0131n S\u00fcrekli Art\u0131\u015f\u0131, Metal Fiyatlar\u0131 \u00dczerinde Olumlu Bir Etki Yaratacakt\u0131r. De\u011ferli Metaller, Elektronik, Enerji ve Otomotiv \u00dcr\u00fcnleri Gibi Y\u00fcksek Performans Uygulamalar\u0131nda Kullan\u0131lmaktad\u0131r. Bu \u00dcr\u00fcnlerde ve Yeni Uygulamalarda Talep Art\u0131\u015f\u0131, De\u011ferli Metal Fiyatlar\u0131n\u0131 Art\u0131racakt\u0131r.
metals.txtSe2-stitle3 = Ekonomik \u0130stikrars\u0131zl\u0131k
metals.txtSe2-detail3 = Piyasa Ko\u015fullar\u0131 ve Para Birimi Fiyatlar\u0131, Metal Fiyatlar\u0131 \u00dczerinde Do\u011frudan Etkiye Sahiptir. De\u011ferli Metaller, Geleneksel Olarak Amerikan Dolar\u0131 ile Ters Korelasyona Sahip Olup, Ekonomik \u0130stikrars\u0131zl\u0131k Zamanlar\u0131nda Bir Koruma Arac\u0131 Olarak Kullan\u0131l\u0131r. Ayn\u0131 \u015eey, Politik Belirsizlik ve Beklenmedik K\u00fcresel Olaylar \u0130\u00e7in de Ge\u00e7erlidir.
metals.txtSe2-stitle4 = De\u011ferli Metaller \u0130yi Bir Yat\u0131r\u0131m M\u0131d\u0131r?
metals.txtSe2-detail4 = De\u011ferli Metaller, \u0130\u00e7sel De\u011feri Olan, Enflasyona Kar\u015f\u0131 Koruma Sa\u011flayan ve G\u00fcvenli Liman Stat\u00fcs\u00fcne Sahip Benzersiz Bir Varl\u0131k S\u0131n\u0131f\u0131d\u0131r. Bir Portf\u00f6y\u00fc \u00c7e\u015fitlendirmek \u0130\u00e7in Kullan\u0131ld\u0131klar\u0131nda, De\u011ferli Metaller Hem Volatiliteyi Hem de Riski Azalt\u0131r.
metals.txtSe2-stitle5 = D\u00fczenlemeler ve Ekonomik Kararlar
metals.txtSe2-detail5 = Bir Para Biriminin De\u011ferini D\u00fc\u015f\u00fcren Her \u015eey, De\u011ferli Metal Fiyatlar\u0131n\u0131n Artmas\u0131na Neden Olur. Bu Durum, Nicel Geni\u015fleme (Ekstra Para Basma) ve Y\u00fcksek Enflasyon Oranlar\u0131yla Ge\u00e7erlidir. Metaller, Finansal Kurulu\u015flar Taraf\u0131ndan Sa\u011flanan Nakit Oranlar\u0131na Alternatif Yat\u0131r\u0131m Olarak G\u00f6r\u00fcld\u00fc\u011f\u00fcnden, Faiz Oranlar\u0131 Artarken De\u011ferleri Genellikle D\u00fc\u015fer.
metals.txtSe2-stitle6 = De\u011ferli Metaller ile Ticaret Yap\u0131n, Ba\u015far\u0131ya Yat\u0131r\u0131m Yapm\u0131\u015f Bir Sa\u011flay\u0131c\u0131 ile
metals.txtSe2-detail6 = <span class="text-span-109">Bug\u00fcn</span> TROY Markets Ticaret Hesab\u0131n\u0131z\u0131 A\u00e7\u0131n ve D\u00fcnya \u00c7ap\u0131nda 1 Milyondan Fazla Ki\u015fiyle, Kullan\u0131m\u0131 Kolay Bir Platformda 2.000'den Fazla Piyasada Ticaret Yap\u0131n. \u0130ndeksler, Hisse Senetleri, Forex, Alt\u0131n, Emtialar, Kripto Paralar, Tahviller ve Daha Fazlas\u0131 \u00dczerinde Rekabet\u00e7i Spredlerle Uzun veya K\u0131sa Pozisyon Al\u0131n. Ayr\u0131ca, \u00d6nde Gelen ABD Hisseleri \u00dczerinde Uzun S\u00fcreli Saatler, Yapay Zeka Destekli Ara\u00e7lar ve 24/5 <span class="text-span-111">M\u00fc\u015fteri Deste\u011fi</span> Al\u0131n. <span class="text-span-112">TROYMARKET ile CFD Ticaretini \u00d6\u011frenin.</span>
metals.txtSe2-stitle7 = Bretton Woods Sistemi (1944)
metals.txtSe2-detail7 = Forex Piyasas\u0131, II. D\u00fcnya Sava\u015f\u0131 Sonlar\u0131nda B\u00fcy\u00fck Bir D\u00f6n\u00fc\u015f\u00fcm Ge\u00e7irdi. Bretton Woods Sistemi Tan\u0131t\u0131ld\u0131 ve Anla\u015fman\u0131n \u0130mzac\u0131lar\u0131n\u0131n Ticaret ve Mali \u0130li\u015fkiler \u0130\u00e7in Bir Dizi Kural Belirledi. Bu, Kuzey Amerika, Bat\u0131 Avrupa \u00dclkeleri, Avustralya ve Japonya'y\u0131 Kaps\u0131yordu. Sistem, Sabit Uluslararas\u0131 D\u00f6viz Kuru Oranlar\u0131 Olu\u015fturdu.
metals.buyetfSe-head = EMT\u0130A T\u0130CARET\u0130 \u0130\u00c7\u0130N <span class="text-span-99">EN \u00c7OK TAVS\u0130YE ED\u0130LEN</span> <br><span class="text-span-100">PLATFORMLAR</span> NELERD\u0130R?
metals.buyetfSe-stxthead = <span class="text-span-102">MT5</span> D\u00dcNYA \u00c7APINDA EMT\u0130A T\u0130CARET\u0130 YAPAN T\u00fcccarlar\u0131n FAVOR\u0130 SE\u00c7\u0130M\u0130D\u0130R. TROYMARKET MT5, DAHA \u0130Y\u0130 B\u0130LG\u0130L\u0130 T\u0130CARET KARARLARI ALMANIZ \u0130\u00c7\u0130N \u0130HT\u0130YACINIZ OLAN T\u00dcM ARA\u00c7LARLA DOLU. SIKI HAM F\u0130YATLANDIRMA, HIZLI \u0130\u015eLEM VE \u00dcST\u00dcN GRAF\u0130KLER, <span class="text-span-101">MT5</span> \u00c7\u00d6Z\u00dcMLER\u0130M\u0130Z\u0130N TEMEL YAPISIDIR.
metals.exampleSe-title = XAUUSD \u0130LE T\u0130CARET
metals.exampleSe-head = <span class="text-span-71">Metaller</span> T\u0130CARET\u0130 <span class="text-span-78">\u00d6RNE\u011e\u0130</span>
metals.exampleSe-txt = <span class="text-span-79">Ticaretinizin Br\u00fct Kar\u0131</span> A\u015fa\u011f\u0131daki Gibi Hesaplan\u0131r:
metals.exampleSe-stxt = <span class="text-span-80">A\u00e7\u0131l\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br><span class="text-span-82">Kapan\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br>Br\u00fct Kar Ticaret \u00dczerine<br>$267,246 - $264,258 = $2,988<br><span class="text-span-83">Kapan\u0131\u015f Fiyat\u0131</span><br>$1.33623 x 2Lot - $267,246
metals.exampleSe-txt2 = <span class="text-span-84">Pozisyonu A\u00e7ma</span>
metals.exampleSe-stxt2 = Euro\u2019nun Amerikan Dolar\u0131 Kar\u015f\u0131s\u0131nda Fiyat\u0131 (EUR/USD) 1.33623/1.33624\u2019t\u00fcr ve<br>2 Standart Lot Satmay\u0131 Kararla\u015ft\u0131r\u0131rs\u0131n\u0131z (Bu, <span><strong class="bold-text">\u20ac200,000\u2019\u0131n Kar\u015f\u0131l\u0131\u011f\u0131d\u0131r.</strong></span>)
metals.exampleSe-txt3 = <span class="text-span-84">Pozisyonu Kapatma</span>
metals.exampleSe-stxt3 = Bir Hafta Sonra Euro, Amerikan Dolar\u0131 Kar\u015f\u0131s\u0131nda 1.32128/1.32129\u2019a D\u00fc\u015ft\u00fc ve 2 Standart Lot Alarak Kar\u0131n\u0131z\u0131 Almay\u0131 Kararla\u015ft\u0131r\u0131rs\u0131n\u0131z; E\u011fer Euro, Amerikan Dolar\u0131 Kar\u015f\u0131s\u0131nda 1.34523/1/34529\u2019a Y\u00fckselirse, Ticaret $1,812 Kaybeder.<span></span>
metals.spreadsSe-title = 0.0 PIPS\u2019TEN T\u0130CARET YAPIN
metals.spreadsSe-head = TIP\u0130K <span class="text-span-86">METAL SPRETLER\u0130</span>

#indices
indices.mainSe-head = <span class="text-span-71">Endeks </span>ticareti
indices.mainSe-stxt = CFD endeks ticareti, bireysel hisse senetlerinin performans\u0131n\u0131 analiz etmeden k\u00fcresel hisse senedi endekslerinin hareketlerine maruz kalman\u0131z\u0131 sa\u011flar. TROYMARKET, AS200, US30, EURO50 ve daha fazlas\u0131 \u00fczerinde sadece %1'lik teminatla CFD endeksleri sunmaktad\u0131r.
indices.mainSe-btn = END\u0130KSLER\u0130M\u0130Z\u0130N SPREDLER\u0130N\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
indices.mainSe-btn2 = HESAP A\u00c7
indices.adSe-head = <h1 class="heading2">FOREX T\u0130CARET\u0130N\u0130N AVANTAJLARI NELERD\u0130R?<br></h1><div class="txt-wrap"><h1 class="heading2">FOREX T\u0130CARET\u0130 YAPMAKTA<br></h1><div class="logo"></div></div>
indices.adSe-txt = NASDAQ 100, S&P 500,<br>EUREX ve daha fazlas\u0131
indices.adSe-txt2 = HER \u0130K\u0130 Y\u00d6NDE DE T\u0130CARET YAPIN
indices.adSe-txt3 = MT5 PLATFORMLARI<br>MASA\u00dcST\u00dc VE MOB\u0130L
indices.adSe-txt4 = R\u0130SK\u0130 HEDGE ED\u0130N &amp; PORTF\u00d6Y\u00dcN\u00dcZ\u00dc<br>GEN\u0130\u015eLET\u0130N
indices.adSe-txt5 = ESNEK KALDIRA\u00c7<br>SE\u00c7ENEKLER\u0130
indices.adSe-btn = END\u0130KSLER\u0130M\u0130Z\u0130N SPREDLER\u0130N\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
indices.wtSe-head = <span class="text-span-103">ENDESK</span><br>T\u0130CARET\u0130 NED\u0130R?
indices.wtSe-title = ANA H\u0130SSE SENED\u0130 ENDEKSLER\u0130NE ER\u0130\u015e\u0130M
indices.wtSe-stxt = Endeks ticareti, d\u00fcnya finansal<br>piyasalar\u0131nda, bireysel \u015firket hisse senetlerinin performans\u0131n\u0131 analiz etmeden i\u015flem yapman\u0131n harika bir yoludur.<br><br>Endeksler, bir borsadan al\u0131nan hisse senetlerinin performans\u0131n\u0131 \u00f6l\u00e7er. Endeks ticareti, yaln\u0131zca tek bir pozisyon a\u00e7arak bir ekonomi veya sekt\u00f6r\u00fcn tamam\u0131na maruz kalman\u0131z\u0131 sa\u011flar.<br><br><span class="text-span-113">TROYMarkets, </span>MT5 platformlar\u0131m\u0131zda CFD endeks ticareti sunar. %1'lik teminatlarla d\u00fc\u015f\u00fck maliyetli ticaretten faydalan\u0131n.
indices.workSe-head = NASIL \u00c7ALI\u015eIR
indices.workSe-head2 = END\u0130KS T\u0130CARET\u0130 NASIL \u00c7ALI\u015eIR?
indices.workSe-title = END\u0130KSLER\u0130 T\u0130CARET\u0130 YAPMAYI \u00d6\u011eREN\u0130N
indices.workSe-stxt = Endeks ticareti, bir hisse senedi veya para birimi ticareti yapmaktan farkl\u0131d\u0131r \u00e7\u00fcnk\u00fc tek bir \u015firketin veya para biriminin hareketlerinden de\u011fil, bir ekonominin hareketlerinden faydalan\u0131rs\u0131n\u0131z. Bir endeksin hareketleri, o endeksin i\u00e7indeki t\u00fcm hisse senetlerinin fiyat hareketleriyle do\u011frudan ili\u015fkilidir. Tek bir \u015firketle i\u015flem yaparken, t\u00fcm yumurtalar\u0131n\u0131z\u0131 ayn\u0131 sepete koymu\u015f olursunuz.<br><br><span class="text-span-114">Endeks ticareti,</span> di\u011fer yandan, ayn\u0131 anda 20, 50, 100 \u015firketten faydalanman\u0131z\u0131 sa\u011flar. Bu \u015firketlerden biri zorlan\u0131yorsa, t\u00fcm endeksin zarar g\u00f6rmesi anlam\u0131na gelmez. Her t\u00fcrl\u00fc ticaretin risk i\u00e7erdi\u011fi do\u011fru olsa da, endeks ticareti genellikle daha stabil bir se\u00e7enek olarak g\u00f6r\u00fcl\u00fcr.
indices.buyetfSe-head = COMMODITIES T\u0130CARET\u0130 \u0130\u00c7\u0130N EN \u00d6NER\u0130LEN<br><span class="text-span-100">PLATFORMLAR</span> NELERD\u0130R?
indices.buyetfSe-stxt = <span class="text-span-102">MT5</span>, d\u00fcnya \u00e7ap\u0131nda emtia t\u00fcccarlar\u0131 taraf\u0131ndan tercih edilen \u00e7\u00f6z\u00fcmd\u00fcr. TROYMARKET MT5, daha iyi bilgilendirilmi\u015f ticaret kararlar\u0131 alman\u0131z\u0131 sa\u011flamak i\u00e7in ihtiyac\u0131n\u0131z olan t\u00fcm ara\u00e7larla donat\u0131lm\u0131\u015ft\u0131r. S\u0131k\u0131 ham fiyatlar, h\u0131zl\u0131 i\u015flem ve \u00fcst\u00fcn grafikler, <span class="text-span-101">MT5</span> \u00e7\u00f6z\u00fcmlerimizin yap\u0131 ta\u015flar\u0131d\u0131r.
indices.exampleSe-title = WTI T\u0130CARET\u0130
indices.exampleSe-head = END\u0130KS T\u0130CARET\u0130 <span class="text-span-78">\u00d6RNE\u011e\u0130</span>
indices.exampleSe-txt = <span class="text-span-79">\u0130\u015fleminiz \u00fczerindeki br\u00fct kar</span><br>\u015fu \u015fekilde hesaplan\u0131r:
indices.exampleSe-stxt = <span class="text-span-80">A\u00e7\u0131l\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br><span class="text-span-82">Kapan\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br>\u0130\u015flemdeki Br\u00fct Kar<br>$267,246 - $264,258 = $2,988<br><span class="text-span-83">Kapan\u0131\u015f Fiyat\u0131</span><br>$1.33623 x 2Lot - $267,246
indices.exampleSe-txt2 = <span class="text-span-84">Pozisyonu</span> A\u00e7mak
indices.exampleSe-stxt2 = Euro'nun Amerikan Dolar\u0131 kar\u015f\u0131s\u0131ndaki fiyat\u0131<br>(EUR/USD) 1.33623/1.33624 ve<br>1.33623'ten 2 Standart Lot Satmaya karar veriyorsunuz.<br><strong class="bold-text">\u20ac200,000) 1.33623\u2019te.</strong>
indices.exampleSe-txt3 = <span class="text-span-84">Pozisyonu</span> Kapatmak
indices.exampleSe-stxt3 = Bir hafta sonra, Euro, Amerikan Dolar\u0131 kar\u015f\u0131s\u0131nda 1.32128/1.32129'a d\u00fc\u015fer ve kar\u0131n\u0131z\u0131 almak i\u00e7in 2 Standart Lot'u 1.32129'dan geri al\u0131rs\u0131n\u0131z; Euro, Amerikan Dolar\u0131 kar\u015f\u0131s\u0131nda 1.34523/1.34529'a y\u00fckselirse, i\u015flem $1,812 zarar eder.
indices.spreadsSe-title = SIKI SPREDLERLE T\u0130CARET YAPIN
indices.spreadsSe-head = T\u0130P\u0130K <span class="text-span-86">END\u0130KS SPREDLER\u0130</span>
indices.spreadsSe-txt = *TEM\u0130NAT (MGN), i\u015flemleri ger\u00e7ekle\u015ftirmek i\u00e7in arac\u0131n\u0131z\u0131n hesab\u0131n\u0131zdan ay\u0131rd\u0131\u011f\u0131 sermayenizin bir y\u00fczdesidir. Bu, hesab\u0131n\u0131zdaki kay\u0131p olas\u0131l\u0131\u011f\u0131n\u0131 kar\u015f\u0131lamak i\u00e7indir. Teminat, bir maliyet veya \u00fccret de\u011fildir.

#shareCFDS
shareCFDS.mainSe-head = <span class="text-span-71">Hisse CFD </span>ticareti
shareCFDS.mainSe-stxt = TROYMARKET, MT5 platformlar\u0131m\u0131zda geni\u015f bir Hisse CFD yelpazesi sunmaktad\u0131r. Apple, Google, Amazon ve Netflix gibi favori \u015firketlerinizde, 3 uluslararas\u0131 borsada 400'den fazla uluslararas\u0131 hisse ile i\u015flem yapabilirsiniz.
shareCFDS.mainSe-btn = H\u0130SSE CFD L\u0130STEM\u0130Z\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
shareCFDS.mainSe-btn2 = HESAP A\u00c7
shareCFDS.adSe-head = <h1 class="heading2">FOREX T\u0130CARET\u0130N\u0130N AVANTAJLARI NELERD\u0130R?<br></h1><div class="txt-wrap"><h1 class="heading2">FOREX T\u0130CARET\u0130 YAPMAKTA<br></h1><div class="logo"></div></div>
shareCFDS.adSe-txt = D\u00dc\u015e\u00dcK KOM\u0130SYONLAR
shareCFDS.adSe-txt2 = 400+ GLOBAL H\u0130SSE SENETLER\u0130
shareCFDS.adSe-txt3 = 2 ULUSLARARASI<br>BORSALAR
shareCFDS.adSe-txt4 = MT5 PLATFORMLARI<br>MASA\u00dcST\u00dc VE MOB\u0130L
shareCFDS.adSe-txt5 = 24 SAAT T\u0130CARET YAPIN, 5<br>G\u00dcN HAFTA
shareCFDS.adSe-btn = H\u0130SSE CFD L\u0130STEM\u0130Z\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
shareCFDS.wtSe-head = H\u0130SSE CFD T\u0130CARET\u0130 NED\u0130R?</span><br>H\u0130SSE T\u0130CARET\u0130YLE H\u0130SSE CFD T\u0130CARET\u0130 FARKLI MI?
shareCFDS.wtSe-title = Hisse Ticareti ile Hisse CFD Ticareti Aras\u0131ndaki Fark\u0131 Biliyor Musunuz?
shareCFDS.wtSe-stxt = Hisse senedi ticareti ile Hisse CFD ticareti aras\u0131ndaki ana fark, sahipliktir. Hisse CFD'leri ticareti yaparken, asl\u0131nda varl\u0131\u011f\u0131 sahip olmadan fiyat\u0131 \u00fczerinde spek\u00fclasyon yap\u0131yorsunuz. Di\u011fer taraftan, hisse senetleri sat\u0131n alman\u0131z\u0131 ve varl\u0131\u011f\u0131 sahiplenmenizi gerektirir.<br><br><span class="text-span-115">CFD ticareti</span>'nin avantaj\u0131, yaln\u0131zca tam ticaretin bir k\u0131sm\u0131n\u0131 sat\u0131n alman\u0131z gerekti\u011finden \u00fcr\u00fcn\u00fc kald\u0131ra\u00e7la kullanman\u0131za olanak tan\u0131mas\u0131d\u0131r. Bunun avantaj\u0131, k\u00e2r\u0131n\u0131z\u0131 art\u0131rma potansiyeli sunarken, dezavantaj\u0131 ise kay\u0131plar\u0131n\u0131z\u0131 da art\u0131rabilir.
shareCFDS.workSe-head = NASIL \u00c7ALI\u015eIR
shareCFDS.workSe-head2 = H\u0130SSE T\u0130CARET\u0130 NASIL \u00c7ALI\u015eIR?
shareCFDS.workSe-title = H\u0130SSE T\u0130CARET\u0130 YAPMAYI \u00d6\u011eREN\u0130N
shareCFDS.workSe-stxt = TrouMarkets'te hisse senetleri CFD olarak sunulmaktad\u0131r. Bu, hisse senetlerini ger\u00e7ekten sahip olmadan fiyat de\u011fi\u015fikliklerinden kar elde eden, tezgah \u00fcst\u00fc (OTC) bir t\u00fcrev i\u015flemidir. Bir hisse senedi se\u00e7ersiniz ve fiyat\u0131n\u0131n y\u00fckselip d\u00fc\u015fece\u011fi konusunda bir karar al\u0131rs\u0131n\u0131z. Bu, temel varl\u0131klar\u0131n fiyat de\u011fi\u015fikliklerinden potansiyel olarak k\u00e2r elde etmek i\u00e7in yap\u0131lan bir Fark S\u00f6zle\u015fmesidir (CFD).<br><br>Hisse senetleri ticareti yaparken kald\u0131ra\u00e7 mevcuttur ve k\u0131sa veya uzun al\u0131m s\u00f6zle\u015fmeleri yapabilirsiniz. 400'den fazla Hisse CFD'sini MT5 platformumuz \u00fczerinden, masa\u00fcst\u00fc ve mobil cihazlarla eri\u015filebilir \u015fekilde sunuyoruz.
shareCFDS.buyetfSe-head = COMMODITIES T\u0130CARET\u0130 \u0130\u00c7\u0130N EN \u00d6NER\u0130LEN<br><span class="text-span-100">PLATFORMLAR</span> NELERD\u0130R?
shareCFDS.buyetfSe-stxt = <span class="text-span-102">MT5</span>, d\u00fcnya \u00e7ap\u0131nda emtia t\u00fcccarlar\u0131 taraf\u0131ndan tercih edilen \u00e7\u00f6z\u00fcmd\u00fcr. TROYMARKET MT5, daha iyi bilgilendirilmi\u015f ticaret kararlar\u0131 alman\u0131z\u0131 sa\u011flamak i\u00e7in ihtiyac\u0131n\u0131z olan t\u00fcm ara\u00e7larla donat\u0131lm\u0131\u015ft\u0131r. S\u0131k\u0131 ham fiyatlar, h\u0131zl\u0131 i\u015flem ve \u00fcst\u00fcn grafikler, <span class="text-span-101">MT5</span> \u00e7\u00f6z\u00fcmlerimizin yap\u0131 ta\u015flar\u0131d\u0131r.
shareCFDS.exampleSe-title = WTI T\u0130CARET\u0130
shareCFDS.exampleSe-head = H\u0130SSE T\u0130CARET\u0130 <span class="text-span-78">\u00d6RNE\u011e\u0130</span>
shareCFDS.exampleSe-txt = <span class="text-span-79">\u0130\u015fleminiz \u00fczerindeki br\u00fct kar</span><br>\u015fu \u015fekilde hesaplan\u0131r:
shareCFDS.exampleSe-stxt = <span class="text-span-80">A\u00e7\u0131l\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br><span class="text-span-82">Kapan\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br>\u0130\u015flemdeki Br\u00fct Kar<br>$267,246 - $264,258 = $2,988<br><span class="text-span-83">Kapan\u0131\u015f Fiyat\u0131</span><br>$1.33623 x 2Lot - $267,246
shareCFDS.exampleSe-txt2 = <span class="text-span-84">Pozisyonu</span> A\u00e7mak
shareCFDS.exampleSe-stxt2 = Euro'nun Amerikan Dolar\u0131 kar\u015f\u0131s\u0131ndaki fiyat\u0131<br>(EUR/USD) 1.33623/1.33624 ve<br>1.33623'ten 2 Standart Lot Satmaya karar veriyorsunuz.<br><strong class="bold-text">\u20ac200,000) 1.33623\u2019te.</strong>
shareCFDS.exampleSe-txt3 = <span class="text-span-84">Pozisyonu</span> Kapatmak
shareCFDS.exampleSe-stxt3 = Bir hafta sonra, Euro, Amerikan Dolar\u0131 kar\u015f\u0131s\u0131nda 1.32128/1.32129'a d\u00fc\u015fer ve kar\u0131n\u0131z\u0131 almak i\u00e7in 2 Standart Lot'u 1.32129'dan geri al\u0131rs\u0131n\u0131z; Euro, Amerikan Dolar\u0131 kar\u015f\u0131s\u0131nda 1.34523/1.34529'a y\u00fckselirse, i\u015flem $1,812 zarar eder.
shareCFDS.spreadsSe-title = H\u0130SSE CFD KOM\u0130SYONLARI
shareCFDS.spreadsSe-head = H\u0130SSE CFD <span class="text-span-86">KOM\u0130SYONLARI</span>
shareCFDS.spreadsSe-title2 = H\u0130SSE CFD TEM\u0130NAT ORANLARI
shareCFDS.spreadsSe-head2 = MEVCUT H\u0130SSE CFDS <span class="text-span-116">MT5</span> \u00dcZER\u0130NDE
shareCFDS.spreadsSe-top = P\u0130YASA
shareCFDS.spreadsSe-top2 = TARAF BA\u015eINA KOM\u0130SYON
shareCFDS.spreadsSe-top3 = TARAF BA\u015eINA ASGAR\u0130 \u00dcCRET
shareCFDS.spreadsSe-code = SECCODE
shareCFDS.spreadsSe-description = A\u00c7IKLAMA
shareCFDS.spreadsSe-exchange = BORSADA
shareCFDS.spreadsSe-mgn = TEM\u0130NAT%
shareCFDS.spreadsSe-short = KISA
shareCFDS.spreadsSe-ava = MEVCUD\u0130YET

#crypto
crypto.mainSe-head = <span class="text-span-71">Kripto Para </span>ticareti
crypto.mainSe-stxt = TROYMARKETS ile 12 b\u00fcy\u00fck kripto paray\u0131 ticaret yapabilirsiniz, yeni dalgaya kat\u0131l\u0131n ve MT5 \u00fczerinde kripto para ticaretine bug\u00fcn ba\u015flay\u0131n.
crypto.mainSe-btn = KR\u0130PTO PARA SPREADER\u0130M\u0130Z\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
crypto.mainSe-btn2 = HESAP A\u00c7
crypto.adSe-head = <h1 class="heading2">FOREX T\u0130CARET\u0130N\u0130N AVANTAJLARI NELERD\u0130R?<br></h1><div class="txt-wrap"><h1 class="heading2">FOREX T\u0130CARET\u0130 YAPMAKTA<br></h1><div class="logo"></div></div>
crypto.adSe-txt = KR\u0130PTO CEB\u0130NE<br>SAH\u0130P OLMADAN T\u0130CARET YAPIN
crypto.adSe-txt2 = HER \u0130K\u0130<br>D\u00dcZG\u00dcNE DO\u011eRU T\u0130CARET YAPIN
crypto.adSe-txt3 = KR\u0130PTO PARA<br>CFD'LER\u0130N\u0130 T\u0130CARET YAPIN
crypto.adSe-txt4 = MT5 PLATFORMLARI<br>MASA\u00dcST\u00dc VE MOB\u0130L
crypto.adSe-txt5 = SIK\u0131 SPREADERLER &amp; D\u00dc\u015e\u00dcK<br>GEC\u0130KME
crypto.adSe-btn = KR\u0130PTO PARA SPREADER\u0130M\u0130Z\u0130 G\u00d6R\u00dcNT\u00dcLEY\u0130N
crypto.wtSe-head = <span class="text-span-103">KR\u0130PTO PARA</span><br>T\u0130CARET\u0130 NED\u0130R?
crypto.wtSe-title = Modern T\u00fcccarlar\u0131n Yeni Dalgas\u0131na Kat\u0131l\u0131n
crypto.wtSe-stxt = Kripto Para (veya Kripto Para Birimi), g\u00fc\u00e7l\u00fc kriptografi kullanarak finansal i\u015flemleri g\u00fcvence alt\u0131na almak, ek birimlerin olu\u015fturulmas\u0131n\u0131 kontrol etmek ve varl\u0131k transferlerini do\u011frulamak i\u00e7in tasarlanm\u0131\u015f tart\u0131\u015fmal\u0131 bir dijital varl\u0131kt\u0131r.<br><br>Bir Kripto Para Tamamen Dijitaldir. \u0130nsanlar aras\u0131nda sanal bir i\u015flemde takas edilmek \u00fczere yarat\u0131l\u0131r. Fiziksel bir nesne yoktur. Yeni bir Kripto para geli\u015ftirildi\u011finde, yarat\u0131c\u0131lar\u0131 ne kadar coin madencili\u011fi yap\u0131laca\u011f\u0131n\u0131 belirler. Bu rakam belirlendikten sonra de\u011fi\u015ftirilemez. Her \u015fey orijinal say\u0131dan t\u00fcretilir.<br><br>Kripto paralardaki fiyat hareketleri, ekonomik haberler ve perakende spek\u00fclat\u00f6rlerinin korkular\u0131 ile tepki verir. Dramatik dalgalanmalar g\u00f6sterme e\u011filimindedirler ve bu da heyecanl\u0131 ve volatil bir ticaret ortam\u0131 yarat\u0131r.
crypto.buyetfSe-head = COMMODITIES T\u0130CARET\u0130 \u0130\u00c7\u0130N EN \u00d6NER\u0130LEN<br><span class="text-span-100">PLATFORMLAR</span> NELERD\u0130R?
crypto.buyetfSe-stxt = <span class="text-span-102">MT5</span>, d\u00fcnya \u00e7ap\u0131nda emtia t\u00fcccarlar\u0131 taraf\u0131ndan tercih edilen \u00e7\u00f6z\u00fcmd\u00fcr. TROYMARKET MT5, daha iyi bilgilendirilmi\u015f ticaret kararlar\u0131 alman\u0131z\u0131 sa\u011flamak i\u00e7in ihtiyac\u0131n\u0131z olan t\u00fcm ara\u00e7larla donat\u0131lm\u0131\u015ft\u0131r. S\u0131k\u0131 ham fiyatlar, h\u0131zl\u0131 i\u015flem ve \u00fcst\u00fcn grafikler, <span class="text-span-101">MT5</span> \u00e7\u00f6z\u00fcmlerimizin yap\u0131 ta\u015flar\u0131d\u0131r.
crypto.startSe-txt = D\u00fczenlenmi\u015f Bir Arac\u0131 Kurumla Kripto Para Ticaretine Ba\u015flay\u0131n
crypto.startSe-btn = T\u0130CARETE BA\u015eLAYIN
crypto.cryptoSe-title = EN \u0130Y\u0130 5 D\u0130J\u0130TAL PARA
crypto.cryptoSe-head = <span class="text-span-118">KR\u0130PTO PARANIZI</span> B\u0130L\u0130N
crypto.cryptoSe-btxt = Bitcoin, bir kripto para ve d\u00fcnya \u00e7ap\u0131nda bir \u00f6deme sistemidir. \u0130lk merkeziyetsiz dijital para birimidir.
crypto.cryptoSe-btxt2 = Sistem, merkezi bir banka veya tek bir y\u00f6netici olmadan \u00e7al\u0131\u015f\u0131r.
crypto.cryptoSe-btxt3 = A\u011f, e\u015fler aras\u0131d\u0131r ve i\u015flemler kullan\u0131c\u0131lar aras\u0131nda do\u011frudan, arac\u0131s\u0131z olarak ger\u00e7ekle\u015fir.
crypto.cryptoSe-btxt4 = Bu i\u015flemler, a\u011f d\u00fc\u011f\u00fcmleri taraf\u0131ndan kriptografi kullan\u0131larak do\u011frulan\u0131r ve bir blockchain ad\u0131 verilen halka a\u00e7\u0131k da\u011f\u0131t\u0131k deftere kaydedilir.
crypto.cryptoSe-btxt5 = Bitcoin, Satoshi Nakamoto ad\u0131 alt\u0131nda bilinmeyen bir ki\u015fi veya grup taraf\u0131ndan icat edilmi\u015ftir ve 2009 y\u0131l\u0131nda a\u00e7\u0131k kaynak yaz\u0131l\u0131m\u0131 olarak yay\u0131mlanm\u0131\u015ft\u0131r.
crypto.cryptoSe-ltxt = Ba\u015flang\u0131\u00e7ta Bitcoin'in teknolojisini geli\u015ftirmek i\u00e7in tasarlanm\u0131\u015ft\u0131r.
crypto.cryptoSe-ltxt2 = Litecoin, bir blo\u011fu madencili\u011fi yapmak i\u00e7in yaln\u0131zca 2.5 dakikaya ihtiya\u00e7 duyarak daha h\u0131zl\u0131 i\u015flem s\u00fcreleri sunar.
crypto.cryptoSe-ltxt3 = A\u011f, e\u015fler aras\u0131d\u0131r ve i\u015flemler kullan\u0131c\u0131lar aras\u0131nda do\u011frudan, arac\u0131s\u0131z olarak ger\u00e7ekle\u015fir.
crypto.cryptoSe-ltxt4 = Bitcoin'e en pop\u00fcler alternatiflerden biridir.
crypto.cryptoSe-ltxt5 = Litecoin, i\u015f kan\u0131t\u0131 algoritmas\u0131nda Scrypt kullan\u0131r.
crypto.cryptoSe-rtxt = Ripple, dijital \u00f6deme a\u011f\u0131 ve protokol\u00fc ile tan\u0131nan bir teknolojidir. Kendi kripto paras\u0131 XRP'ye de sahiptir.<br><br>Ripple i\u015flemleri, Bitcoin'e k\u0131yasla daha az enerji kullan\u0131r, saniyeler i\u00e7inde onaylan\u0131r ve i\u015flem maliyetleri \u00e7ok d\u00fc\u015f\u00fckt\u00fcr.<br><br>Bitcoin i\u015flemleri ise daha fazla enerji kullan\u0131r, onaylanmas\u0131 daha uzun s\u00fcrer ve y\u00fcksek i\u015flem \u00fccretlerine sahiptir.
crypto.cryptoSe-etxt = 2015 y\u0131l\u0131nda piyasaya s\u00fcr\u00fclen Ethereum'un blockchain'i, "Blockchain 2.0" olarak bilinen bir kavramd\u0131r.
crypto.cryptoSe-etxt2 = Ak\u0131ll\u0131 s\u00f6zle\u015fme uygulamalar\u0131 (DApps olarak bilinen) geli\u015ftirmek i\u00e7in bir platform sa\u011flar.
crypto.cryptoSe-etxt3 = Ethereum, y\u00fcksek likiditeye sahip bir ticaret \u00fcr\u00fcn\u00fcd\u00fcr.
crypto.cryptoSe-bctxt = Bitcoin Cash, Bitcoin'den \u00e7atallanarak olu\u015fturulmu\u015f bir kripto parad\u0131r. Bloklar\u0131n boyutunu art\u0131rarak daha fazla i\u015flemin<br><br>i\u015flem g\u00f6rmesini sa\u011flar. Bitcoin Cash, orijinal Bitcoin Cash istemcisini kulland\u0131\u011f\u0131 i\u00e7in Bitcoin Cash olarak adland\u0131r\u0131l\u0131r.
crypto.spreadSe-title = BITCOIN \u00dcZER\u0130NDE D\u00dc\u015e\u00dcK SPREADERLER
crypto.spreadSe-head = B\u0130Z\u0130M <span class="text-span-86">KR\u0130PTO PARA SPREADERLER\u0130M\u0130Z</span>
crypto.spreadSe-txt = *TEM\u0130NAT (MGN), arac\u0131n\u0131z taraf\u0131ndan i\u015flemlerinizi ger\u00e7ekle\u015ftirmek i\u00e7in ay\u0131rm\u0131\u015f oldu\u011funuz \u00f6z sermayenizin bir y\u00fczdesidir. Bu, hesab\u0131n\u0131zdaki olas\u0131 kayb\u0131 kar\u015f\u0131lamak i\u00e7in ayr\u0131lm\u0131\u015ft\u0131r. Teminat bir maliyet veya \u00fccret de\u011fildir.

#etf
etf.mainSe-head = <span class="text-span-71">ETF </span>ticaret
etf.mainSe-stxt = EXCHANGE-TRADED FUND (ETF) T\u0130CARET\u0130, B\u0130R T\u00dcR\u00dc POOLED YATIRIM G\u00dcVENL\u0130\u011e\u0130N\u0130N ALIM SATIMIDIR VE B\u0130R MUTUAL FON G\u0130B\u0130 \u00c7ALI\u015eIR, BUNUNLA B\u0130R\u0130K\u0130K B\u0130R KOMOD\u0130TEN\u0130N F\u0130YATINDAN B\u0130R\u00c7OK VE \u00c7E\u015e\u0130TL\u0130 MENKUL KIYMETLER\u0130N B\u0130R ARAYA GELMES\u0130NE KADAR HER \u015eEY\u0130 \u0130\u00c7EREB\u0130L\u0130R.
etf.mainSe-btn = MEVCUT ETF'LER
etf.mainSe-btn2 = HESAP A\u00c7
etf.adSe-head = <h1 class="heading2">FOREX \u0130LE<br>TRADE YAPMANIN AVANTAJLARI NELERD\u0130R?</h1><div class="txt-wrap"><h1 class="heading2">FOREX \u0130LE<br>TRADE YAPMANIN AVANTAJLARI NELERD\u0130R?</h1><div class="logo"></div></div>
etf.adSe-txt = BONO, ALTIN,<br>EMT\u0130A \u0130\u015eLEME
etf.adSe-txt2 = R\u0130SK HEDGING &amp; PORTF\u00d6Y\u00dcN\u00dcZ\u00dc GEN\u0130\u015eLET\u0130N
etf.adSe-txt3 = BONO, ALTIN,<br>EMT\u0130A \u0130\u015eLEME
etf.adSe-txt4 = MT5 PLATFORMU<br>DESKTOP VE MOB\u0130L
etf.adSe-txt5 = G\u00dcNDE 24 SAAT<br>5 G\u00dcN
etf.adSe-btn = MEVCUT ETF'LER
etf.wtSe-head = ETF'N\u0130N NE OLDU\u011eUNU
etf.wtSe-head2 = EXCHANGE-TRADED FUND<br>(ETF) T\u0130CARET\u0130 NED\u0130R?
etf.wtSe-title = PORTF\u00d6Y\u00dcN\u00dcZ\u00dc \u00c7E\u015e\u0130TLEND\u0130R\u0130N
etf.wtSe-stxt = Bir Exchange-Traded Fund (ETF), Geleneksel Bir Mutual Fund Gibi Pooled Yat\u0131r\u0131m \u0130le \u0130lgilidir. Ancak En B\u00fcy\u00fck Farklardan Biri ETF'lerin Hisse Senetleri Gibi G\u00dcN \u0130\u00c7\u0130NDE T\u0130CARET YAPILAB\u0130LMES\u0130D\u0130R. Ayr\u0131ca, ETF'ler Pasif Bir Yat\u0131r\u0131m Olarak S\u0131n\u0131fland\u0131r\u0131l\u0131r, Genellikle Piyasa Endekslerini veya Belirli Sekt\u00f6r Endekslerini Takip Eder. Farkl\u0131 ETF T\u00fcrlerini TROYMarkets\u2019te Bulabilirsiniz. TROYMarkets\u2019te CFD\u2019ler Ticareti Yapabilece\u011finiz Global ETF\u2019ler Var. Bunlar aras\u0131nda <span class="text-span-121">Bond, Alt\u0131n</span>, <span class="text-span-124">Emtia</span> ve Daha Fazlas\u0131 bulunuyor.
etf.buyetfSe-head = ETF T\u0130CARET\u0130 \u0130\u00c7\u0130N EN \u00d6NER\u0130LEN<span class="text-span-125">PLATFORM</span> NED\u0130R?
etf.buyetfSe-stxt = METATRADER5, D\u00dcNYA \u00c7APINDA ETF T\u0130CARET\u0130 YAPANLARIN FAVOR\u0130 SE\u00c7\u0130M\u0130D\u0130R. TROYMARKETS\u2019\u0130N MT5\u2019\u0130, DAHA \u0130Y\u0130 B\u0130LG\u0130L\u0130 T\u0130CARET KARARLARI ALMANIZ \u0130\u00c7\u0130N \u0130HT\u0130YA\u00c7 DUYDU\u011eUNUZ T\u00dcM ARA\u00c7LARLA DOLUDUR. YEN\u0130L\u0130K\u00c7\u0130 F\u0130YATLANDIRMA, HIZLI \u0130\u015eLEM VE \u00dcST\u00dcN GRAF\u0130KLER, MT5 \u00c7\u00d6Z\u00dcM\u00dcM\u00dcZ\u00dcN TEMEL YAPISIDIR.
etf.startfSe-txt = 0.0 pip\u2019ten ba\u015flamak i\u00e7in s\u0131f\u0131rdan i\u015flem yapmaya ba\u015flay\u0131n
etf.startfSe-btn = T\u0130CARETE BA\u015eLAYIN
etf.workfSe-head = ETF T\u0130CARET\u0130 NASIL \u00c7ALI\u015eIR?
etf.workfSe-head2 = ETF T\u0130CARET\u0130 NASIL \u0130\u015eLER?
etf.workfSe-title = ETF T\u0130CARET\u0130N\u0130 \u00d6\u011eREN\u0130N
etf.workfSe-stxt = <span class="text-span-97">TROYMarkets\u2019te</span> ETF\u2019ler \u00fczerine CFD\u2019ler sunulmaktad\u0131r. Bu ticaret bi\u00e7imi, Ticaret Yapt\u0131\u011f\u0131n\u0131z Fiziksel ETF\u2019yi Sahip Olmadan ETF\u2019lerin De\u011fi\u015fen Fiyatlar\u0131 \u00dczerine Spek\u00fclasyon Yapman\u0131za \u0130zin Verir. Temelde, CFD, Yat\u0131r\u0131mc\u0131 ve Broker Aras\u0131nda Yap\u0131lan Bir S\u00f6zle\u015fmedir.<br><br><span class="text-span-96">\u00d6rne\u011fin</span>, Ishares Core U.S. Aggregate Bond ETF (AGG.Arc)\u2019de 100.00 $ de\u011ferindeyken bir uzun (al\u0131m) CFD i\u015flemi a\u00e7t\u0131\u011f\u0131n\u0131zda ve fiyat 105.00 $\u2019a \u00e7\u0131kt\u0131\u011f\u0131nda i\u015flemi kapatt\u0131\u011f\u0131n\u0131zda, 5.00 $ kar elde edersiniz. E\u011fer fiyat 95.00 $\u2019a d\u00fc\u015ferse, 5.00 $ zarar edersiniz. Temelde, Ticaret Yapt\u0131\u011f\u0131n\u0131z ETF\u2019nin Ba\u015flang\u0131\u00e7 ve Kapan\u0131\u015f Fiyat\u0131 Aras\u0131ndaki Fark\u0131 \u00d6dedi\u011finiz veya Ald\u0131\u011f\u0131n\u0131z Paray\u0131 Hesapl\u0131yorsunuz.
etf.benefitsSe-head = <span class="text-span-129">ETF T\u0130CARET\u0130N\u0130N FAYDALARI</span>
etf.benefitsSe-stitle = Portf\u00f6y \u00c7e\u015fitlendirmesi
etf.benefitsSe-detail = ETF'ler, Yat\u0131r\u0131mc\u0131lar\u0131n Belirli Sekt\u00f6rlere Veya End\u00fcstrilere Tek Bir Yat\u0131r\u0131m/\u0130\u015flemle Maruz Kalmalar\u0131n\u0131 Sa\u011flayan Birka\u00e7 Temel Varl\u0131ktan Olu\u015fur. Ayr\u0131ca Risk Y\u00f6netimi \u0130\u00e7in Kullan\u0131labilirler. Bir Yat\u0131r\u0131mc\u0131 Belirli Bir Sekt\u00f6re Y\u00fcksek Maruz Kalma Durumunda, Bu Riski Azaltmak \u0130\u00e7in Bir End\u00fcstri-Sekt\u00f6r ETF\u2019sine K\u0131sa Pozisyon Alabilir.
etf.benefitsSe-stitle2 = Tam \u015eeffafl\u0131k
etf.benefitsSe-detail2 = ETF'lerin G\u00fcnl\u00fck Olarak Sahipliklerini A\u00e7\u0131klamalar\u0131 Gerekmektedir. Bu, Ne Ald\u0131\u011f\u0131n\u0131z\u0131 Ve Ne Zaman Performans G\u00f6sterdi\u011fini Bilmenizi Sa\u011flar.
etf.benefitsSe-stitle3 = D\u00fc\u015f\u00fck Maliyetler
etf.benefitsSe-detail3 = Mutual Fund\u2019lara G\u00f6re ETF'ler \u00d6nemli Derecede Daha D\u00fc\u015f\u00fck Maliyetlere Sahiptir. Bu Maliyetler Y\u00f6nlendirilmi\u015f ve Ticaret Maliyetlerinde Azalmaya Yol A\u00e7ar.
etf.benefitsSe-stitle4 = Ticaret Esnekli\u011fi
etf.benefitsSe-detail4 = Mutual Fund\u2019lardan Farkl\u0131 Olarak, ETF'ler Piyasa \u0130\u015flem Saatleri S\u0131ras\u0131nda Al\u0131n\u0131p Sat\u0131labilmektedir. Yat\u0131r\u0131mc\u0131lar Zaman\u0131nda Karar Vermek \u0130\u00e7in \u0130\u015flem Yapabilir, Yat\u0131r\u0131m Da\u011f\u0131l\u0131mlar\u0131n\u0131 Verimli Bir \u015eekilde De\u011fi\u015ftirebilirler. K\u0131sa Sat\u0131\u015f ve Kald\u0131ra\u00e7l\u0131 Ticaret Se\u00e7enekleri, ETF\u2019lerin Sa\u011flad\u0131\u011f\u0131 Ticaret Esnekli\u011fini Daha Fazla G\u00f6sterir.
etf.benefitsSe2-head = ETF T\u0130CARET\u0130N\u0130N FAYDALARI
etf.benefitsSe2-txt = Exchange-Traded Funds, Hisse Senetleri, Tahviller, Emtialar ve Dolarlar D\u00e2hil Olmak \u00dczere T\u00fcm Ana Varl\u0131k S\u0131n\u0131flar\u0131nda Ticaret Yap\u0131l\u0131r. \u0130\u015fte \u015eu Anda Ticaret Yap\u0131lan En Pop\u00fcler ETF'lerin K\u0131sa Bir G\u00f6r\u00fcn\u00fcm\u00fc.
etf.benefitsSe2-htxt = Hisse Senedi ETF\u2019leri
etf.benefitsSe2-detail = Hisse Senedi ETF\u2019leri, End\u00fcstri, Sekt\u00f6r veya B\u00fcy\u00fckl\u00fc\u011fe G\u00f6re Bir Dizi Hisse Senedinden Olu\u015fur. Bankac\u0131l\u0131k Hisse Senetlerine, Teknoloji Hisse Senetlerine veya Belirli Bir Pazar\u0131n Hisse Senetlerine Odaklanan ETF\u2019ler Mevcuttur.
etf.benefitsSe2-htxt2 = Tahvil ETF\u2019leri
etf.benefitsSe2-detail2 = Genellikle Sabit Getiri ETF\u2019leri Olarak Adland\u0131r\u0131lan Tahvil ETF\u2019leri, Bir\u00e7ok Yat\u0131r\u0131mc\u0131 Taraf\u0131ndan Daha D\u00fc\u015f\u00fck Riskle Sabit Bir Getiri Sa\u011flayan Yat\u0131r\u0131m Portf\u00f6y\u00fc i\u00e7in Kullan\u0131l\u0131r.
etf.benefitsSe2-htxt3 = Emtia ETF\u2019leri
etf.benefitsSe2-detail3 = De\u011ferli Metaller ve Do\u011fal Kaynaklar, Hisse Senetleri i\u00e7in Cazip Bir Alternatif Sunar, Portf\u00f6y \u00c7e\u015fitlendirmesi ve Risk Y\u00f6netiminin Ekstra Faydalar\u0131n\u0131 Sa\u011flar. Emtia ETF\u2019leri, Alt\u0131n, G\u00fcm\u00fc\u015f veya Petrol Gibi Temel Varl\u0131\u011f\u0131n Fiyat\u0131n\u0131 Takip Eder.
etf.benefitsSe2-htxt4 = Para Birimi ETF\u2019leri
etf.benefitsSe2-detail4 = Bu ETF'ler, Tek Bir Para Birimi (\u00d6rne\u011fin Amerikan Dolar\u0131) veya Bir Dizi Para Birimine Yat\u0131r\u0131m Yapacakt\u0131r. Uzun Pozisyonlar ve K\u0131sa Pozisyonlar A\u00e7abilme \u0130mkan\u0131na Sahip Olan Para Birimi ETF\u2019leri, Genellikle D\u00f6viz Riskinden Korunmak \u0130\u00e7in Kullan\u0131l\u0131r.
etf.etfSe-head = <span class="text-span-130">ETF'LER\u0130</span> NASIL T\u0130CARET YAPARSINIZ?
etf.etfSe-stxt = ETF'ler, Sa\u011flad\u0131klar\u0131 Say\u0131s\u0131z Fayda Nedeniyle Yeni Yat\u0131r\u0131mc\u0131lar ve Bireysel Yat\u0131r\u0131mc\u0131lar Aras\u0131nda Pop\u00fclerdir. Ayr\u0131ca \u00d6zellikleri, \u00c7e\u015fitli Ticaret ve Yat\u0131r\u0131m Stratejilerinin Kullan\u0131lmas\u0131n\u0131 Uygun Hale Getirir. A\u015fa\u011f\u0131da ETF\u2019ler Arac\u0131l\u0131\u011f\u0131yla Ticaret Yaparken Kullan\u0131labilecek Yayg\u0131n Stratejiler Yer Almaktad\u0131r.
etf.etfSe-title = Dolar Maliyeti Ortalama
etf.etfSe-title2 = Riskten Korunma
etf.etfSe-title3 = Sekt\u00f6r Rotasyonu
etf.etfSe-detail = Bu, Fiyat De\u011fi\u015fikliklerine Bak\u0131lmaks\u0131z\u0131n Belirli Bir Miktarda Varl\u0131k Sat\u0131n Alman\u0131n Y\u00f6ntemidir. Varl\u0131\u011f\u0131n Edinilme Maliyeti Zamanla Ortalama Hale Getirilir ve Genellikle Yeni Yat\u0131r\u0131mc\u0131lar \u0130\u00e7in Bir Tasarruf S\u00fcreci Olarak Kullan\u0131l\u0131r.
etf.etfSe-detail2 = Yat\u0131r\u0131mc\u0131lar, Risk ve Piyasa Belirsizli\u011fine Kar\u015f\u0131 Yat\u0131r\u0131mlar\u0131n\u0131 Koruyabilirler. E\u011fer Bir Portf\u00f6y Belirli Bir Sekt\u00f6re veya Dolar\u0131n De\u011ferine Maruz Kal\u0131rsa, Bir Yat\u0131r\u0131mc\u0131 Zararlar\u0131 Telafi Etmek \u0130\u00e7in K\u0131sa Pozisyon A\u00e7abilir.
etf.etfSe-detail3 = ETF\u2019lerin Ticaret Esnekli\u011fi, Deneyimsiz Yat\u0131r\u0131mc\u0131lar\u0131n Ekonomik D\u00f6ng\u00fcye Dayal\u0131 Olarak Yat\u0131r\u0131m Yapt\u0131klar\u0131 Sekt\u00f6rleri De\u011fi\u015ftirmelerini Kolayla\u015ft\u0131r\u0131r. Bir Yat\u0131r\u0131mc\u0131, Volatil Bir Sekt\u00f6rde Elde Ettikleri Karlar\u0131 Al\u0131p Daha Az Riskli Bir Varl\u0131k S\u0131n\u0131f\u0131na Ge\u00e7irebilir.
etf.etfbuySe-head = ETF\u2019LER\u0130 NASIL SATIN ALIRSINIZ?
etf.etfbuySe-stxt = TROYMARKET \u0130le Bir MT5 Hesab\u0131 Olu\u015fturduktan Sonra, Yat\u0131r\u0131mc\u0131lar Bu Hesaplar\u0131 Fonlayarak ETF\u2019lere Yat\u0131r\u0131m Yapabilirler. TROYMARKET, Esnek Fonlama Se\u00e7enekleri, An\u0131nda Fonlama, Depozito \u00dccreti Olmayan Bir Sistem ve Bir\u00e7ok Kabul Edilen Para Birimi Teklif Ediyor. \u0130\u015flem Tamamland\u0131ktan Sonra, ETF\u2019leri Hisse Senedi Gibi Al\u0131p Satabilirsiniz.
etf.exampleSe-title = BONO ETF'S\u0130 AGG.ARC T\u0130CARET\u0130
etf.exampleSe-head = ETF T\u0130CARET\u0130 <span class="text-span-78">\u00d6RNE\u011e\u0130</span>
etf.exampleSe-txt = <span class="text-span-79">Br\u00fct Kar</span> Hesaplan\u0131r<br>\u015eu \u015eekilde:
etf.exampleSe-stxt = <span class="text-span-80">A\u00e7\u0131l\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br><span class="text-span-82">Kapan\u0131\u015f Fiyat\u0131<br></span>$1.33623 x 2Lot - $267,246<br>Br\u00fct Kar<br>$267,246 - $264,258 = $2,988<br><span class="text-span-83">Kapan\u0131\u015f Fiyat\u0131</span><br>$1.33623 x 2Lot - $267,246
etf.exampleSe-txt2 = <span class="text-span-84">Pozisyon A\u00e7ma</span>
etf.exampleSe-stxt2 = Euro\u2019nun Amerikan Dolar\u0131 Kar\u015f\u0131s\u0131ndaki Fiyat\u0131 (EUR/USD) 1.33623/1.33624\u2019t\u00fcr ve<br> 2 Standart Lot Satmaya Karar Verirsiniz (Bu, <span><strong class="bold-text">\u20ac200,000) 1.33623 Fiyat\u0131ndan.</strong></span>
etf.exampleSe-txt3 = <span class="text-span-84">Pozisyonu Kapatma</span>
etf.exampleSe-stxt3 = Bir Hafta Sonra Euro, Amerikan Dolar\u0131 Kar\u015f\u0131s\u0131nda 1.32128/1.32129\u2019a D\u00fc\u015fm\u00fc\u015f ve 2 Standart Lot\u2019u 1.32129\u2019dan Geri Satmaya Karar Verirsiniz; E\u011fer Euro Amerikan Dolar\u0131 Kar\u015f\u0131s\u0131nda 1.34523/1.34529\u2019a Y\u00fckselirse, Ticaret 1,812$ Zarar Eder.
etf.spreadSe-title = ETF CFD KOM\u0130SYONLARI
etf.spreadSe-head = ETF CFD <span class="text-span-86">KOM\u0130SYONLARI</span>
etf.spreadSe-top = P\u0130YASA
etf.spreadSe-top2 = YANLI\u015e BA\u015eINA KOM\u0130SYON
etf.spreadSe-top3 = ASGAR\u0130 \u00dcCRET YANLI\u015e BA\u015eINA
etf.spreadSe2-title = 0.0 P\u0130P\u2019LERDEN \u0130\u015eLEM YAPIN
etf.spreadSe2-head = MEVCUT<span class="text-span-116"> ETF'LER</span>
etf.spreadsSe2.top = A\u00c7IKLAMA
etf.spreadsSe2.top2 = KONTAKT BOYUTU
etf.spreadsSe2.top3 = KALDIRA\u00c7
etf.spreadsSe2.top4 = Y\u00dcKLEME
etf.etfbuySe-btn = T\u0130CARETE BA\u015eLAYIN

#notice
notice.head = DUYURU

#cs
cs.head = 24/5 Destek
cs.gtxt = L\u00fctfen a\u015fa\u011f\u0131daki formu doldurun ve destek ekibimiz en k\u0131sa s\u00fcrede sizinle ileti\u015fime ge\u00e7ecektir.
cs.name = Ad (Gerekli)
cs.nameL = Soyad (Gerekli)
cs.email = E-posta (Gerekli)
cs.account = Hesap numaras\u0131 (Gerekli)
cs.type = T\u00fcr (Gerekli)
cs.btn = G\u00d6NDER

#contactUs
contactUs.adSe-title = K\u00fcresel ve G\u00fcvenilir Bir Arac\u0131 Kurum Se\u00e7in
contactUs.adSe-head = <span class="text-span-149">Bizimle ileti\u015fime ge\u00e7in</span><br><span class="text-span-150">TROY Markets</span> ile ileti\u015fime ge\u00e7in
contactUs.adSe-stxt = EXCHANGE-TRADED FUND (ETF) T\u0130CARET\u0130, B\u0130R T\u00dcR POOL YATIRIM G\u00dcVENL\u0130\u011e\u0130N\u0130N ALIM SATIMIDIR VE B\u0130R MUTUAL FON G\u0130B\u0130 \u00c7ALI\u015eIR, BUNUNLA B\u0130R\u0130K\u0130K B\u0130R KOMOD\u0130TEN\u0130N F\u0130YATINDAN B\u0130R\u00c7OK VE \u00c7E\u015e\u0130TL\u0130 MENKUL KIYMETLER\u0130N B\u0130R ARAYA GELMES\u0130NE KADAR HER \u015eEY\u0130 \u0130\u00c7EREB\u0130L\u0130R. TROYMARKET, D\u00dcNYA \u00c7APINDAK\u0130 M\u00dc\u015eTER\u0130LER\u0130NE 24/5 \u00c7OK D\u0130LL\u0130 DESTEK SUNUYOR. Yeni bir ticaret hesab\u0131 a\u00e7mak ya da mevcut bir hesap hakk\u0131nda sorular\u0131n\u0131z varsa, bizimle ileti\u015fime ge\u00e7mekten \u00e7ekinmeyin. E\u011fer bir Ortakl\u0131k ar\u0131yorsan\u0131z, sizin i\u00e7in en iyi \u00e7\u00f6z\u00fcm\u00fc g\u00f6r\u00fc\u015fmekten mutluluk duyar\u0131z.
contactUs.adSe-mtxt = POSTA ADRES\u0130
contactUs.adSe-detail = Level 3, Exchange House, 10 Bridge St, Sydney NSW 2000.
contactUs.adSe-mtxt2 = CANLI DESTEK
contactUs.adSe-detail2 = \u0130ngilizce, Korece, Vietnamca, Tayca, Malezyaca, Endonezyaca, \u00c7ince
contactUs.adSe-mtxt3 = TELEFON (ULUSLARARASI)
contactUs.adSe-mtxt4 = E-POSTA

#qna
qna.serviceMain-hst = TROY Markets Tan\u0131t\u0131m\u0131
qna.serviceMain-detail = TROY Markets, Forex, endeks, hisse senetleri, emtialar ve kripto para gibi \u00e7e\u015fitli CFD'leri ticaret yapabilece\u011finiz k\u00fcresel piyasalara eri\u015fim sa\u011flayan bir arac\u0131 kurumdur.
qna.serviceMain-hst2 = TROY Market hangi d\u00fczenlemelere tabidir?
qna.serviceMain-detail2 = TROYMARKET, Saint Lucia merkezli bir \u015firket olup CFD arac\u0131l\u0131k lisans\u0131 alt\u0131nda hizmet vermektedir.
qna.serviceMain-hst3 = Merkez ofisi nerede?
qna.serviceMain-detail3 = Merkez ofisimiz, Hong Kong Kowloon'da, 396 Kwun Tong Road, Everest Industrial Centre, 12. Kat, R Daire'de bulunmaktad\u0131r.
qna.serviceMain-hst4 = Neden TROY Market'i se\u00e7melisiniz?
qna.serviceMain-detail4 = \u00c7e\u015fitli \u00fcr\u00fcnlerde h\u0131zl\u0131 i\u015flem ve d\u00fc\u015f\u00fck spread'ler ile PIP'ler sunuyoruz, bu da kullan\u0131c\u0131 rahatl\u0131\u011f\u0131n\u0131 art\u0131r\u0131yor.
qna.serviceMain-hst5 = Hukuki belgeleri nerede bulabilirim?
qna.serviceMain-detail5 = \u0130lgili belgeleri, resmi sitenin alt k\u0131sm\u0131nda bulabilirsiniz.
qna.serviceMain-hst6 = Ki\u015fisel bilgiler nas\u0131l saklan\u0131r?
qna.serviceMain-detail6 = Kullan\u0131c\u0131lar\u0131n ki\u015fisel verileri, gizlilik uzman\u0131 taraf\u0131ndan titizlikle y\u00f6netilmektedir.
qna.serviceMain-stxt = Burada yan\u0131tlanmam\u0131\u015f ba\u015fka bir sorunuz mu var?<br> Daha kapsaml\u0131 bir SSS listesi i\u00e7in <a href="//cs/cs.do" class="link-3">Sosyal Ticaret Destek</a> sayfam\u0131za g\u00f6z at\u0131n.

#company
company-pmenu = \u015eirket Bilgisi
company.mainSe-stxt = <span class="text-span-141">TROY Markets</span>, forex, endeksler, hisseler, emtialar ve kripto paralar \u00fczerinden i\u015flem yap\u0131labilir CFD \u00fcr\u00fcnleri d\u00fcnyas\u0131 sunmaktad\u0131r. Tek bir hesaptan i\u015flem yap\u0131n ve ticaret deneyiminizi mt5 ve webtrader'da size uygun \u015fekilde \u00f6zelle\u015ftirin.
company.mainSe-btn = FOREX HESABI A\u00c7
company.mainSe-btn2 = \u00dcCRETS\u0130Z DEMO DENEY\u0130N
company.accountSe-actxt = Standart Hesap
company.accountSe-sttxt = Minimum A\u00e7\u0131l\u0131\u015f Bakiyesi
company.accountSe-sttxt2 = Veya E\u015fde\u011feri
company.accountSe-sttxt3 = SPREADLER
company.accountSe-sttxt-big = 1.0 Pip'den Ba\u015flayan
company.accountSe-sttxt4 = Y\u00fcr\u00fctme
company.accountSe-sttxt-big2 = ECN-Fiyatland\u0131rma
company.accountSe-sttxt5 = LOT BA\u015eINA KOM\u0130SYON
company.accountSe-gtxt = *Hisse ve ETF CFD'leri ticaretinde komisyonlar de\u011fi\u015fkendir, daha fazla bilgi i\u00e7in <span class="text-span-144">Hisse CFD</span> <span class="text-span-145">Komisyonlar\u0131</span> ve <span class="text-span-146">ETF CFD Komisyonlar\u0131</span>'na t\u0131klay\u0131n.
company.accountSe.center-actxt = GER\u00c7EK HESAP A\u00c7
company.accountSe.center-head = Sizin \u0130\u00e7in Uygun Olan Hesab\u0131 Se\u00e7in
company.accountSe.center-actxt2 = Forex Ticaret Hesaplar\u0131m\u0131z, sekt\u00f6rdeki en d\u00fc\u015f\u00fck spread'leri sunar. MT5 ve WebTrader \u00fczerinden 60'tan fazla d\u00f6viz \u00e7iftiyle i\u015flem yap\u0131n. Hesaplar, yeni ve deneyimli t\u00fcccarlar i\u00e7in kuruludur ve h\u0131zl\u0131 hesap a\u00e7\u0131l\u0131\u015f s\u00fcrecimiz, dakikalar i\u00e7inde ticarete ba\u015flaman\u0131z\u0131 sa\u011flar. T\u00fcm hesap t\u00fcrlerinde Hisse ve ETF CFD'leri i\u00e7in minimum komisyon uygulan\u0131r.
company.accountSe.center-btn = T\u0130CARETE BA\u015eLAYIN
company.accountSe.center-btn2 = \u00dcCRETS\u0130Z DEMO DENEY\u0130N
company.accountSe2.actxt = SUPER TROY <br>Hesap<br>
company.accountSe2.sttxt = Minimum A\u00e7\u0131l\u0131\u015f Bakiyesi
company.accountSe2.sttxt2 = Veya E\u015fde\u011feri
company.accountSe2.sttxt3 = SPREADLER
company.accountSe2.sttxt-big = 0.0 Pip'den Ba\u015flayan
company.accountSe2.sttxt4 = Y\u00fcr\u00fctme
company.accountSe2.sttxt-big2 = ECN-Fiyatland\u0131rma
company.accountSe2.sttxt5 = LOT BA\u015eINA KOM\u0130SYON
company.accountSe2.sttxt-big3 = $2.5* Her Taraf \u0130\u00e7in
company.accountSe2-gtxt = *Hisse ve ETF CFD'leri ticaretinde komisyonlar de\u011fi\u015fkendir, daha fazla bilgi i\u00e7in <span class="text-span-147">Hisse CFD Komisyonlar\u0131</span> ve <span class="text-span-148">ETF CFD Komisyonlar\u0131</span>'na t\u0131klay\u0131n.
company.needSe-title = G\u00f6sterilen Konu
company.needSe-head = \u015eirket Bilgisi
company.needSe-txt = TROY Markets Hakk\u0131nda
company.needSe-detail = TROY Markets, forex, endeksler, hisseler, emtialar ve kripto paralarda CFD ticareti yapmak i\u00e7in k\u00fcresel piyasalara eri\u015fim sa\u011flayan bir arac\u0131 kurumdur.
company.needSe-txt2 = TROY Markets hangi otoriteler taraf\u0131ndan denetleniyor?
company.needSe-detail2 = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7erler. Her ticaret hesab\u0131 ba\u015f\u0131na bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa, birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunar, b\u00f6ylece bilin\u00e7li se\u00e7imler yapman\u0131za yard\u0131mc\u0131 olur.
company.needSe-txt3 = Merkezimiz nerede bulunuyor?
company.needSe-detail3 = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7erler. Her ticaret hesab\u0131 ba\u015f\u0131na bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa, birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunar, b\u00f6ylece bilin\u00e7li se\u00e7imler yapman\u0131za yard\u0131mc\u0131 olur.
company.needSe-txt4 = Neden TROY Markets'i se\u00e7meliyim?
company.needSe-detail4 = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7erler. Her ticaret hesab\u0131 ba\u015f\u0131na bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa, birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunar, b\u00f6ylece bilin\u00e7li se\u00e7imler yapman\u0131za yard\u0131mc\u0131 olur.
company.needSe-txt5 = Kimler taraf\u0131ndan denetleniyorsunuz?
company.needSe-detail5 = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7erler. Her ticaret hesab\u0131 ba\u015f\u0131na bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa, birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunar, b\u00f6ylece bilin\u00e7li se\u00e7imler yapman\u0131za yard\u0131mc\u0131 olur.
company.needSe-txt6 = Fonlar\u0131m ayr\u0131lm\u0131\u015f banka hesaplar\u0131nda m\u0131 tutuluyor?
company.needSe-detail6 = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7erler. Her ticaret hesab\u0131 ba\u015f\u0131na bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa, birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunar, b\u00f6ylece bilin\u00e7li se\u00e7imler yapman\u0131za yard\u0131mc\u0131 olur.
company.needSe-txt7 = Profesyonel sorumluluk sigortan\u0131z var m\u0131?
company.needSe-detail7 = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7erler. Her ticaret hesab\u0131 ba\u015f\u0131na bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa, birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunar, b\u00f6ylece bilin\u00e7li se\u00e7imler yapman\u0131za yard\u0131mc\u0131 olur.
company.needSe-txt8 = Hukuki belgelerinizi nerede bulabilirim?
company.needSe-detail8 = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7erler. Her ticaret hesab\u0131 ba\u015f\u0131na bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa, birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunar, b\u00f6ylece bilin\u00e7li se\u00e7imler yapman\u0131za yard\u0131mc\u0131 olur.
company.needSe-txt9 = Ki\u015fisel bilgilerim nas\u0131l saklan\u0131yor?
company.needSe-detail9 = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7erler. Her ticaret hesab\u0131 ba\u015f\u0131na bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa, birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunar, b\u00f6ylece bilin\u00e7li se\u00e7imler yapman\u0131za yard\u0131mc\u0131 olur.
company.needSe-txt10 = T\u00fcm kay\u0131tlar\u0131m\u0131 sisteminizden silebilir misiniz?
company.needSe-detail10 = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7erler. Her ticaret hesab\u0131 ba\u015f\u0131na bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa, birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunar, b\u00f6ylece bilin\u00e7li se\u00e7imler yapman\u0131za yard\u0131mc\u0131 olur.
company.needSe-txt11 = Negatif bakiye korumas\u0131 sunuyor musunuz?
company.needSe-detail11 = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7erler. Her ticaret hesab\u0131 ba\u015f\u0131na bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa, birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunar, b\u00f6ylece bilin\u00e7li se\u00e7imler yapman\u0131za yard\u0131mc\u0131 olur.

#socialTrading
socialTrading.pmenu = Sosyal Ticaret
socialTrading.maSe-stxt = <span class="text-span-141">TROY Markets&#x27; Sosyal Ticaret</span> \u015fimdi d\u00fcnya \u00e7ap\u0131nda binlerce t\u00fcccar i\u00e7in tercih edilen bir se\u00e7enek haline gelmi\u015ftir. Aktif olarak ticaret yapan ve kar elde eden \u00fcst d\u00fczey t\u00fcccarlar\u0131 kopyalayarak, ticarete ba\u015flamak ve yat\u0131r\u0131m\u0131n\u0131z\u0131 geli\u015ftirmek, portf\u00f6y\u00fcn\u00fcz\u00fc \u00e7e\u015fitlendirmek ve daha iyi performans sergilemek her zamankinden daha kolay hale gelmi\u015ftir.
socialTrading.maSe-btn = SOSYAL T\u0130CARETE BA\u015eLA
socialTrading.maSe-btn2 = HESAP A\u00c7
socialTrading.socialSe-btn = SOSYAL T\u0130CARETE BA\u015eLA
socialTrading.socialSe-jtxt = T\u0130CARET YOLCULU\u011eUNUZU G\u00dc\u00c7LEND\u0130RMEK:<br><span class="text-span-68">DO\u011eRU PLATFORMU SE\u00c7MEK</span><span class="text-span-69">\u200d</span>
socialTrading.socialSe-jstxt = TROY MARKETS, POP\u00dcLER VE KULLANICI DOSTU SIGNAL START SOSYAL T\u0130CARET PLATFORMUNU KULLANMAKTADIR. BU, S\u0130ZE D\u00dcNYA \u00c7APINDA DAHA GEN\u0130\u015e B\u0130R T\u0130CARET\u00c7\u0130 K\u00dcMES\u0130NE ER\u0130\u015e\u0130M SA\u011eLAMA AVANTAJI SUNAR VE S\u0130ZE STRATEJ\u0130N\u0130Z\u0130 BEL\u0130RLEME KONUSUNDA DAHA B\u00dcY\u00dcK ESNEKL\u0130K VE SE\u00c7ENEKLER SUNAR.
socialTrading.socialhSe-head = <span class="text-span-138">Sosyal Ticaret </span>nas\u0131l \u00e7al\u0131\u015f\u0131r?<span class="text-span-138"></span>
socialTrading.socialhSe-title = TROY Markets ile Sosyal Ticaret, iki t\u00fcr t\u00fcccar\u0131 i\u00e7erir. Sosyal Ticaret platformunda bunlar, i\u015flemlerini veya 'sinyallerini' payla\u015fan deneyimli t\u00fcccarlar olarak bilinen Sa\u011flay\u0131c\u0131lar ve Sa\u011flay\u0131c\u0131lar\u0131n i\u015flemlerini takip eden ve kopyalayan t\u00fcccarlar olan Takip\u00e7iler olarak adland\u0131r\u0131l\u0131r.
socialTrading.workSe-ctxt = \u0130\u015fte nas\u0131l \u00e7al\u0131\u015f\u0131r:
socialTrading.workSe-detail = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7er. Bir ticaret hesab\u0131n\u0131z i\u00e7in yaln\u0131zca bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunarak size bilin\u00e7li se\u00e7imler yapma konusunda yard\u0131mc\u0131 olur.
socialTrading.workSe-detail2 = Yat\u0131r\u0131m\u0131n\u0131z\u0131n boyutuna karar verin. Takip etti\u011finiz her Sa\u011flay\u0131c\u0131ya ne kadar yat\u0131r\u0131m yapaca\u011f\u0131n\u0131z\u0131 se\u00e7ebilirsiniz.
socialTrading.workSe-detail3 = Onayland\u0131ktan sonra, Sosyal Ticaret platformu, se\u00e7ti\u011finiz Sa\u011flay\u0131c\u0131lar\u0131n t\u00fcm i\u015flemlerini ticaret hesab\u0131n\u0131za kopyalar.
socialTrading.workSe-detail4 = Portf\u00f6y\u00fcn\u00fcz\u00fcn nas\u0131l gitti\u011fini izleyin. Yat\u0131r\u0131m tahsisinizi kolayca ayarlayabilir ve size en uygun stratejiyi bulmak i\u00e7in takip etti\u011finiz Sa\u011flay\u0131c\u0131lar\u0131 de\u011fi\u015ftirebilirsiniz.
socialTrading.costSe-head = <span class="text-span-138">TROY Markets Sosyal Ticaret kullanman\u0131n </span>maliyeti nedir?<span class="text-span-138"></span>
socialTrading.costSe-title = Bu \u00fccretler Signal Start platformu taraf\u0131ndan belirlenmi\u015ftir. Ancak, TROY Markets olarak bu hizmeti daha fazla ki\u015fiye eri\u015filebilir k\u0131lmak istiyoruz.
socialTrading.costSe-chead = Takip\u00e7i
socialTrading.costSe-ctitle = TEK SEFERL\u0130K KURULUM
socialTrading.costSe-txt = \u00dcCRETS\u0130Z
socialTrading.costSe-stitle = AYL\u0130K S\u00dcREKL\u0130
socialTrading.costSe-mtxt = 25 USD
socialTrading.costSe-chead-small = Platform \u00dccreti
socialTrading.costSe-stitle-white = Abonelik \u00dccretleri
socialTrading.costSe-stitle-white2 = Takip Etti\u011finiz Her Sa\u011flay\u0131c\u0131 \u0130\u00e7in
socialTrading.costSe-stitle2 = BROKERL\u0130K
socialTrading.costSe-stitle-white3 = Normal \u0130\u015flemlerle Ayn\u0131d\u0131r
socialTrading.costSe2-chead = Sa\u011flay\u0131c\u0131
socialTrading.costSe2-stitle = TEK SEFERL\u0130K KURULUM
socialTrading.costSe2-mtxt = 25 USD
socialTrading.costSe2-stitle2 = AYL\u0130K S\u00dcREKL\u0130
socialTrading.costSe2-chead-small = <h1 class="cost-m-txt mg">%30</h1><h1 class="social-c-head small">Her Abonelikten</h1>
socialTrading.costSe2-stitle3 = BROKERL\u0130K
socialTrading.costSe2-stitle-white = Normal \u0130\u015flemlerle Ayn\u0131d\u0131r
socialTrading.costSe3-head = Takip\u00e7iler i\u00e7in 25 USD Ayl\u0131k \u00dccret ve Sa\u011flay\u0131c\u0131lar i\u00e7in 25 USD<br>Kurulum \u00dccreti A\u015fa\u011f\u0131daki Ko\u015fullar Sa\u011fland\u0131\u011f\u0131nda Hesaba Yans\u0131t\u0131lacakt\u0131r:
socialTrading.costSe3-title = *Minimum Ticaret Hacmi 5 Lot Olmal\u0131d\u0131r
socialTrading.costSe3-txt = Takip\u00e7iler
socialTrading.costSe3-detail = Hesab\u0131n\u0131z\u0131 1000 USD ve \u00fczeri ile finanse edin ve her ay gereken Minimum Hacmi* Ticaret Yap\u0131n
socialTrading.costSe3-txt2 = Sa\u011flay\u0131c\u0131lar
socialTrading.costSe3-detail2 = Hesab\u0131n\u0131z\u0131 1000 USD ve \u00fczeri ile finanse edin ve \u0130lk Ay \u0130\u00e7in Gereken Minimum Hacmi* Ticaret Yap\u0131n
socialTrading.solutionSe-head = NEDEN TROYMARKET \u0130LE SOSYAL T\u0130CARET<br>YATIRIMCILAR \u0130\u00c7\u0130N<span class="text-span-143">M\u00dcKEMMEL \u00c7\u00d6Z\u00dcMD\u00dcR</span><span class="text-span-138"></span>
socialTrading.solutionSe-stxt = <span class="maincm-txt">Ger\u00e7ek Hesap, Ger\u00e7ek Para</span>Platformdaki Di\u011fer T\u00fcccarlar\u0131n Yapt\u0131\u011f\u0131 T\u00fcm \u0130\u015flemler Canl\u0131 Hesaplarla Ger\u00e7ek Para Kullanarak Yap\u0131l\u0131r. Asla Demo Hesaplar\u0131 G\u00f6sterilmez.
socialTrading.solutionSe-stxt2 = <span class="maincm-txt">Kontrol Edilebilir Ticaret<br>Y\u00f6netimi</span>Kimlere Abone Olaca\u011f\u0131n\u0131z ve Yat\u0131raca\u011f\u0131n\u0131z Para Miktar\u0131 \u00dczerinde Tam Esneklik ve Kontrole Sahip Olun.
socialTrading.solutionSe-stxt3 = <span class="maincm-txt">Do\u011fru ve Anlaml\u0131<br>Veri ve \u0130statistikler</span>Bir Dizi Veri ve \u0130statistik, Riskinizi Azaltmak ve Sonu\u00e7lar\u0131 \u0130yile\u015ftirmek \u0130\u00e7in En Bilgili Se\u00e7imleri Yapman\u0131za Yard\u0131mc\u0131 Olur.
socialTrading.solutionSe-stxt4 = <span class="maincm-txt">Bir Ticaret Toplulu\u011funun Par\u00e7as\u0131 Olun</span>Y\u00fcksek Performans G\u00f6steren T\u00fcccarlar\u0131n Ne Yapt\u0131\u011f\u0131n\u0131 G\u00f6r\u00fcn ve Kendi Ticaret Stratejinizi Optimize Edin.
socialTrading.solutionSe-stxt5 = <span class="maincm-txt">Ekstra Ticaret<br>Donan\u0131mlar\u0131na Gerek Yok</span>Sosyal Ticaret Platformumuz Taray\u0131c\u0131 Tabanl\u0131d\u0131r, Bu Sayede Ekstra Yaz\u0131l\u0131m \u0130ndirmeye Gerek Yoktur. Ba\u015flamak H\u0131zl\u0131 ve Basittir.
socialTrading.solutionSe-stxt6 = <span class="maincm-txt">24/5 M\u00fc\u015fteri Deste\u011fi</span>Destek Ekibimiz, Kar\u015f\u0131la\u015ft\u0131\u011f\u0131n\u0131z Her Durumda Size Yard\u0131mc\u0131 Olmak \u0130\u00e7in Haz\u0131rd\u0131r.
socialTrading.hdinSe-head = <span class="text-span-138"><strong class="bold-text-2">Sosyal Ticarete Ba\u015flamak \u0130\u00e7in</strong><br>TROY Markets ile Nas\u0131l Ba\u015flan\u0131r?</span>
socialTrading.hdinSe-title = TROYMARKET ticaret hesaplar\u0131n\u0131z\u0131 Sosyal Ticaret ile ba\u011flamak yaln\u0131zca birka\u00e7 dakika s\u00fcrer. A\u015fa\u011f\u0131daki ad\u0131mlar\u0131 takip edin:
socialTrading.hdinSe-txt = TROY Markets ile kaydolun
socialTrading.hdinSe-link = \u015e\u0130MD\u0130 KAYDOLUN
socialTrading.hdinSe-txt2 = Canl\u0131 bir ticaret hesab\u0131 a\u00e7\u0131n
socialTrading.hdinSe-stitle = Sosyal Ticaret'e hemen ba\u015flamak isterseniz hesab\u0131n\u0131z\u0131 finanse etmeyi se\u00e7ebilirsiniz.
socialTrading.hdinSe-txt3 = Sosyal Ticaret hesab\u0131 i\u00e7in kaydolun
socialTrading.hdinSe-link2 = SOSYAL T\u0130CARETE G\u0130T
socialTrading.hdinSe-txt4 = Canl\u0131 ticaret hesab\u0131n\u0131z\u0131 ba\u011flay\u0131n
socialTrading.hdinSe-stitle2 = Kaydolurken, ticaret hesab\u0131n\u0131z\u0131 ba\u011flaman\u0131z ve faturalama bilgilerinizi sa\u011flaman\u0131z y\u00f6n\u00fcnde y\u00f6nlendirileceksiniz.
socialTrading.hdinSe-bottom = Her \u015fey haz\u0131r, art\u0131k TROY Markets&#x27; Sosyal Ticaret ailesinin bir par\u00e7as\u0131s\u0131n\u0131z.
socialTrading.needSe-head = <span class="text-span-138">S\u0131k\u00e7a Sorulan Sorular</span>
socialTrading.needSe-txt = Sosyal Ticaret kullanmak i\u00e7in ticaret deneyimim olmal\u0131 m\u0131?
socialTrading.needSe-detail = Takip\u00e7iler, abone olmak istedikleri Sa\u011flay\u0131c\u0131lar\u0131 se\u00e7er. Bir ticaret hesab\u0131n\u0131z i\u00e7in yaln\u0131zca bir Sa\u011flay\u0131c\u0131ya abone olabilirsiniz, bu nedenle birden fazla ticaret hesab\u0131n\u0131z varsa birden fazla Sa\u011flay\u0131c\u0131ya abone olabilirsiniz. Sosyal Ticaret platformumuz, her Sa\u011flay\u0131c\u0131 i\u00e7in bir\u00e7ok metrik ve istatistik sunarak size bilin\u00e7li se\u00e7imler yapma konusunda yard\u0131mc\u0131 olur.
socialTrading.needSe-bottom = Burada cevaplanmam\u0131\u015f bir sorunuz mu var?<br>Daha kapsaml\u0131 bir SSS listesi i\u00e7in <a href="//cs/cs.do" class="link-3">Sosyal Ticaret Destek</a> sayfam\u0131z\u0131 ziyaret edin.

#pipCalculator
pipCalculator.mainSe-head = Pip <span class="text-span-153">Hesaplay\u0131c\u0131</span>
pipCalculator.mainSe-stxt = Pip, Forex'teki bir d\u00f6viz \u00e7iftindeki en k\u00fc\u00e7\u00fck fiyat de\u011fi\u015fikli\u011fidir. Pip hesaplay\u0131c\u0131, ticaret yapmak istedi\u011finiz d\u00f6vizde bir pip'in de\u011ferini g\u00f6sterir. Her zaman yukar\u0131 y\u00f6nl\u00fc potansiyeli riskle kar\u015f\u0131la\u015ft\u0131rmak isteyeceksiniz ve bu riski nas\u0131l y\u00f6netece\u011finizi planlamal\u0131s\u0131n\u0131z.
pipCalculator.mainSe-btn = HESAPLA
pipCalculator.mainSe-btn2 = HESAPLAYICIYI NASIL KULLANIRIM
pipCalculator.pipSe-head = PIP De\u011fer Hesaplay\u0131c\u0131
pipCalculator.pipSe-pvc = Hesap Para Birimi
pipCalculator.pipSe-pvc2 = D\u00f6viz \u00c7ifti
pipCalculator.pipSe-pvc3 = \u0130\u015flem B\u00fcy\u00fckl\u00fc\u011f\u00fc (Birim cinsinden)
pipCalculator.pipSe-btxt = Pip De\u011feri 
pipCalculator.usSe-title = PIP'\u0130 ANLAMAK
pipCalculator.usSe-head = Forex'te Pip Nedir?
pipCalculator.usSe-pips = pip
pipCalculator.usSe-ptxt = Forex'te pip, bir d\u00f6viz \u00e7iftinin yapabilece\u011fi en k\u00fc\u00e7\u00fck fiyat de\u011fi\u015fikli\u011fidir, pipette veya 'pipette' denilen kesirler hari\u00e7tir. \u00c7o\u011fu d\u00f6viz \u00e7ifti i\u00e7in 1 pip 0.0001'dir; Japon Yeni ile ilgili d\u00f6viz \u00e7iftlerinde, \u00f6rne\u011fin USD/JPY'de 1 pip 0.01'dir. Metaller ticaretinde, Alt\u0131n ve G\u00fcm\u00fc\u015f i\u00e7in 1 pip 0.01'dir.<br><br>EUR/USD 1.0925'ten 1.0926'ya \u00e7\u0131kt\u0131\u011f\u0131nda, bu de\u011fi\u015fim 1 piptir. 5 haneli fiyatlamada, EUR/USD 1.09255'ten 1.09260'a \u00e7\u0131kt\u0131\u011f\u0131nda, bu hareket yar\u0131m pip olacakt\u0131r.
pipCalculator.txtSe-head = <span class="text-span-94">BU P\u0130P HESAPLAYICISINI</span><br>KULLANMAK
pipCalculator.txtSe-title = Ara\u00e7
pipCalculator.txtSe-detail = Yat\u0131r\u0131mc\u0131lar, Ana Forex \u00c7iftleri, Min\u00f6rler, Egzotikler, Pop\u00fcler Kripto Paralar (ADA BTC, ETH, LTC ve XRP gibi) ve Alt\u0131n, G\u00fcm\u00fc\u015f ve Petrol gibi \u00e7e\u015fitli emtialardan se\u00e7im yapabilir. \u00d6rne\u011fimiz i\u00e7in EUR/USD'yi se\u00e7elim.
pipCalculator.txtSe-title2 = \u0130\u015flem B\u00fcy\u00fckl\u00fc\u011f\u00fc
pipCalculator.txtSe-detail2 = Forex \u00e7iftleri 1 lot ba\u015f\u0131na 100.000 birimdir, ancak 1 lot ba\u015f\u0131na birimler, Forex d\u0131\u015f\u0131 \u00e7iftlerde farkl\u0131d\u0131r. Bu alanda, Pip de\u011ferini, i\u015flem yap\u0131lan lotlara veya i\u015flem yap\u0131lan birimlere g\u00f6re hesaplama se\u00e7ene\u011fi de vard\u0131r. \u00d6rne\u011fimiz i\u00e7in 10.000 d\u00f6viz birimi (0.10 Mini-Lot) i\u015flem b\u00fcy\u00fckl\u00fc\u011f\u00fcn\u00fc se\u00e7elim.
pipCalculator.txtSe-title3 = Yat\u0131r\u0131m Para Birimi
pipCalculator.txtSe-detail3 = Pip de\u011ferleri, her FX \u00e7ifti ve her Kripto Para \u00e7ap\u0131 i\u00e7in farkl\u0131d\u0131r. Pip de\u011ferleri ayr\u0131ca mevcut piyasa/d\u00f6viz kurlar\u0131na tabidir. Bu alanda bir hesap para birimi se\u00e7mek, Yat\u0131r\u0131mc\u0131 hesab\u0131 baz para birimi (AUD'den ZAR'a) i\u00e7in pip de\u011ferini do\u011fru bir \u015fekilde hesaplamay\u0131 sa\u011flar. Biz depozito para birimi olarak EUR'yu se\u00e7iyoruz.
pipCalculator.txtSe-title4 = Sonu\u00e7lar
pipCalculator.txtSe-detail4 = Pip Hesaplay\u0131c\u0131, mevcut piyasa fiyat\u0131 canl\u0131 verisiyle (5 haneli formatta) \u00e7al\u0131\u015f\u0131r ve se\u00e7ilen hesap baz para birimine (bizim \u00f6rne\u011fimizde EUR) g\u00f6re g\u00fcncel pip de\u011ferini g\u00f6sterir.<br><br>Yani, 0.10 lotluk EUR/USD i\u015flemi i\u00e7in, piyasa oran\u0131 1.21580 oldu\u011funda, EUR hesapla \u015fu anda \u20ac0.8225'dir.<br><br>Yat\u0131r\u0131mc\u0131lar, di\u011fer baz para birimlerine sahip ticaret hesaplar\u0131nda, \u00f6rne\u011fin GBP veya AUD, pip de\u011ferlerinin de\u011fi\u015febilece\u011fini unutmamal\u0131d\u0131r. Pip de\u011feri hesaplamak i\u00e7in \u015fu d\u00f6n\u00fc\u015f\u00fcm form\u00fcl\u00fc uygulan\u0131r:<br><br>Pip De\u011feri = (Bir Pip / D\u00f6viz Kuru) * Lot B\u00fcy\u00fckl\u00fc\u011f\u00fc<br>Sonu\u00e7 \u015fu olacakt\u0131r:<br>Pip De\u011feri = (0.0001/1.21580) * 10.000 = \u20ac0.8225.

#forexVps
forexVps.mainSe-head = <strong>Sanal \u00d6zel Sunucu</strong> (VPS)<br>forex ticareti i\u00e7in
forexVps.mainSe-stxt = VPS (Sanal \u00d6zel Sunucu) \u00e7\u00f6z\u00fcm\u00fc, daha dar spreadler i\u00e7in d\u00fc\u015f\u00fck gecikme s\u00fcreleri sunar. Ayr\u0131ca forex robotlar\u0131n\u0131, di\u011fer ad\u0131yla EA'lar\u0131 veya algoritmik ticaret stratejilerini kullanarak ticaret yapman\u0131za olanak tan\u0131r. Bu, ticaretinizi haftan\u0131n 7 g\u00fcn\u00fc, 24 saat f\u0131rsatlarla a\u00e7ar.
forexVps.mainSe-btn = VPS \u0130\u00c7\u0130N KAYIT OL
forexVps.mainSe-btn2 = hesap a\u00e7
forexVps.vpsSe-title = Neden bir forex VPS kullanmal\u0131s\u0131n\u0131z?
forexVps.vpsSe-head = Sanal \u00d6zel Sunucu (VPS) nedir?
forexVps.vpsSe-stxt = VPS, MT5 ticaret ba\u011flant\u0131n\u0131z\u0131 y\u00f6netmek i\u00e7in harici bir sunucu kullan\u0131r. Bu, ticaret stratejilerinizi 24 saat boyunca \u00e7al\u0131\u015ft\u0131rman\u0131z\u0131 sa\u011flar.<br><br>Bir yat\u0131r\u0131mc\u0131n\u0131n tipik bir kurulumu, MT5'e internet ba\u011flant\u0131s\u0131 \u00fczerinden ba\u011flanan yerel bir bilgisayar ile yap\u0131l\u0131r. Bir yat\u0131r\u0131mc\u0131 bir Uzman Dan\u0131\u015fman (EA) stratejisi \u00e7al\u0131\u015ft\u0131r\u0131yorsa, ba\u011flant\u0131n\u0131n her zaman g\u00fc\u00e7l\u00fc olmas\u0131 zorunludur. VPS kullan\u0131m\u0131, yat\u0131r\u0131mc\u0131n\u0131n yerel olarak ba\u011flant\u0131l\u0131 olma zorunlulu\u011funu ortadan kald\u0131r\u0131r \u00e7\u00fcnk\u00fc veri g\u00f6nderme ve ticaret emirlerini TROY Markets MT5 sunucusuna iletmek i\u00e7in ayarlanm\u0131\u015ft\u0131r.<br><br>E\u011fer algoritmik ticaret stratejileri kullanan ciddi bir yat\u0131r\u0131mc\u0131ysan\u0131z, TROY Markets VPS \u00e7\u00f6z\u00fcm\u00fc sizin i\u00e7in uygundur.
forexVps.vpsnoSe-head = Ticaret \u0130htiya\u00e7lar\u0131n\u0131za Uygun Bir Dizi VPS \u00c7\u00f6z\u00fcm\u00fc
forexVps.vpsnoSe-stxt = \u00dccretsiz bir VPS talep etmek i\u00e7in, se\u00e7ti\u011finiz hesapta ilk ay i\u00e7in en az $1000 USD veya kar\u015f\u0131l\u0131\u011f\u0131 bir bakiye (Krediler veya Bonuslar hari\u00e7) bulundurman\u0131z ve ard\u0131ndan a\u015fa\u011f\u0131daki tabloya g\u00f6re minimum i\u015flem hacmini ger\u00e7ekle\u015ftirecek \u015fekilde ticaret yapman\u0131z gerekmektedir. Bu, sonraki aylarda \u00fccretsiz eri\u015fim sa\u011flamak i\u00e7in gereklidir.
forexVps.vpsnoSe-mtxt = TEMEL
forexVps.vpsnoSe-mtxt2 = PRO
forexVps.vpsnoSe-mtxt3 = PREMIUM
forexVps.vpsnoSe-mtxt-nomc = Lot<span class="text-span-154">/Ay</span>
forexVps.vpsnoSe-vtxt = VCPU*
forexVps.vpsnoSe-ram = 2 GB RAM
forexVps.vpsnoSe-ram2 = 4 GB RAM
forexVps.vpsnoSe-ram3 = 16 GB RAM
forexVps.vpsnoSe-vtxt3 = GB Depolama
forexVps.vpsnoSe-btn = Talep Et
forexVps.vpsnoSe-headts = TROYMARKET VPS, Ayl\u0131k Kriterlere Uyan Yat\u0131r\u0131mc\u0131lar \u0130\u00e7in \u00dccretsizdir (Yaln\u0131zca FX ve Alt\u0131n)
forexVps.vpsnoSe-vtxt2 = *VCPU, Sanal Merkezi \u0130\u015flem Birimi'ni ifade eder ve sanal makinelerde ve bulut ortamlar\u0131nda kullan\u0131lan merkezi i\u015flem birimini temsil eder.
forexVps.registerSe-title = A\u015fa\u011f\u0131daki formu doldurun
forexVps.registerSe-head = Forex VPS i\u00e7in kay\u0131t olun

#economicCalender
eco.mainSe-head = <strong>Ekonomik Takvim</strong>
eco.mainSe-stxt = Finansal g\u00fcnl\u00fck haberlerin ve etkinliklerin etkisiyle \u00f6\u011frenin ve ticaret yap\u0131n. Zaman\u0131 konumunuza g\u00f6re de\u011fi\u015ftirebilir ve \u00f6neme ve ilgili varl\u0131klara g\u00f6re filtreleme yapabilirsiniz.
eco.mainSe-btn = T\u0130CARETE BA\u015eLA
eco.mainSe-btn2 = \u00dcCRETS\u0130Z DEMO DENE
eco.pipSe-title = Forex piyasas\u0131 haberleri
eco.pipSe-head = E\u011frinin \u00f6n\u00fcnde kal\u0131n

#legal&funds menu
lefu.pmenu = Hukuki belgeler
lefu.pmenu2 = D\u00fczenleme &amp; m\u00fc\u015fteri fonlar\u0131

#legal
legal.maSe-head = Hukuki belgeler
legal.maSe-stxt = TROYMARKET ile bir hesap a\u00e7madan \u00f6nce a\u015fa\u011f\u0131daki ilgili hukuki belgeleri okudu\u011funuzdan, anlad\u0131\u011f\u0131n\u0131zdan ve kabul etti\u011finizden emin olmal\u0131s\u0131n\u0131z.
legal.maSe-btn = T\u0130CARETE BA\u015eLA
legal.maSe-btn2 = \u00dcCRETS\u0130Z DEMO DENE
legal.grSe-title = Hukuki belgeler
legal.grSe-head = T\u00fcm hesaplar i\u00e7in
legal.grSe-ltxt = TROYMARKETS m\u00fc\u015fteri s\u00f6zle\u015fmesi
legal.grSe-pdfbtn = PDF \u0130ND\u0130R
legal.grSe-ltxt2 = TROYMARKETS \u00e7\u0131kar \u00e7at\u0131\u015fmas\u0131 politikas\u0131
legal.grSe-ltxt3 = \u015eartlar ve ko\u015fullar
legal.grSe-head2 = T\u00fcm CFD hesaplar\u0131 i\u00e7in
legal.grSe-ltxt4 = TROYMARKETS SVG gizlilik politikas\u0131
legal.grSe-ltxt5 = TROYMARKETS En iyi \u00e7\u0131karlar ve sipari\u015f
legal.grSe-head3 = Uyu\u015fmazl\u0131k \u00c7\u00f6z\u00fcm\u00fc
legal.grSe-stxt2 = \u015eikayet yapmak isterseniz, a\u015fa\u011f\u0131da belirtilen s\u00fcreci takip etmenizi rica ederiz, bu s\u00fcre\u00e7, \u015fikayetinizi en verimli \u015fekilde \u00e7\u00f6zmemize yard\u0131mc\u0131 olacak ve g\u00fcveninizi tekrar kazanmak i\u00e7in bizlere f\u0131rsat verecektir.<br><br>\u0130lk olarak, \u015fikayetinizle ilgili t\u00fcm destekleyici belgeleri toplay\u0131n, yan\u0131tlanmas\u0131n\u0131 istedi\u011finiz sorular\u0131 d\u00fc\u015f\u00fcn\u00fcn ve bizden ne yapmam\u0131z\u0131 istedi\u011finizi belirleyin. Ard\u0131ndan, do\u011frudan hesap y\u00f6neticinizle ileti\u015fime ge\u00e7in. Unutmay\u0131n, e\u011fer sorun halen devam ediyorsa, en k\u0131sa s\u00fcrede yapaca\u011f\u0131n\u0131z bir telefon g\u00f6r\u00fc\u015fmesi \u015fikayetinizi hemen \u00e7\u00f6zmemiz i\u00e7in f\u0131rsat sa\u011flayacakt\u0131r. Hesap y\u00f6neticiniz \u015fikayetinizi tatmin edici bir \u015fekilde \u00e7\u00f6zemiyorsa, l\u00fctfen \u015fikayetinizi y\u00f6neticilerine y\u00f6nlendirmelerini isteyin. E\u011fer \u015fikayetiniz hesap y\u00f6neticinizle ilgiliyse, l\u00fctfen Uyum departman\u0131m\u0131zla g\u00f6r\u00fc\u015fmek istedi\u011finizi belirtin.<br><br>\u015eikayetiniz \u00e7\u00f6z\u00fclemezse, bu durumu Uyum departman\u0131m\u0131za y\u00f6nlendirebilirsiniz, e\u011fer zaten yapmam\u0131\u015fsak. Onlar \u015fikayetinizi g\u00f6zden ge\u00e7irecek ve do\u011frudan sizinle ileti\u015fime ge\u00e7ecektir.<br> Ayr\u0131ca, Uyum ekibimizle do\u011frudan ileti\u015fime ge\u00e7mek i\u00e7in <span class="text-span-152">compliance@troymarkets.com</span> adresine e-posta g\u00f6nderebilirsiniz.<br><br>\u00c7o\u011fu durumu 21 g\u00fcn i\u00e7inde \u00e7\u00f6zmeyi hedefliyoruz. Ancak, baz\u0131 \u015fikayetler daha karma\u015f\u0131k olabilir ve \u00e7\u00f6z\u00fclmesi daha uzun s\u00fcrebilir. Bu durumda, ilerlememiz hakk\u0131nda sizi bilgilendirece\u011fiz.

#funds
funds.maSe-head = D\u00fczenleme &amp; m\u00fc\u015fteri fonlar\u0131
funds.maSe-stxt = Bizim Troy Market, Troy Market Limited (2024-00657) olarak, Saint Lucia'da Uluslararas\u0131 \u0130\u015fletme \u015eirketleri Kanunu, Cap 12.14: Madde 6'ya g\u00f6re kaydedilmi\u015ftir. Menkul k\u0131ymetler ticareti ve d\u00f6viz i\u015fi, IBC yasas\u0131 veya Saint Lucia'da ge\u00e7erli di\u011fer yasalar alt\u0131nda yasaklanm\u0131\u015f faaliyetler de\u011fildir. \u015eirket, bu ticari faaliyetleri Saint Lucia'n\u0131n yarg\u0131 yetkisi d\u0131\u015f\u0131ndaki yerlerde y\u00fcr\u00fctebilir. M\u00fc\u015fteri fonlar\u0131n\u0131n g\u00fcvenli\u011fini sa\u011flamak i\u00e7in, \u015firket en y\u00fcksek seviyedeki bankalar ve so\u011fuk c\u00fczdanlarla g\u00fcvenlik \u00f6nlemleri almaktad\u0131r.
funds.maSe-btn = HESAP A\u00c7
funds.maSe-btn2 = ya da demo i\u00e7in t\u0131klay\u0131n
funds.reSe-title = L\u0130SANSLI VE G\u00dcVEN\u0130L\u0130R GLOBAL FOREX BROKER
funds.reSe-head = D\u00fczenleme
funds.reSe-title2 = TROYMarkets a\u015fa\u011f\u0131daki kurulu\u015flar arac\u0131l\u0131\u011f\u0131yla faaliyet g\u00f6stermektedir:
funds.reSe-stxt = Troy Market Limited (2024-00657), Saint Lucia'da Uluslararas\u0131 \u0130\u015fletme \u015eirketleri Kanunu, Cap 12.14: Madde 6'ya g\u00f6re kay\u0131tl\u0131 bir \u015firkettir. Menkul k\u0131ymetler ticareti ve d\u00f6viz i\u015fi, IBC yasas\u0131 veya Saint Lucia'da ge\u00e7erli di\u011fer yasalar alt\u0131nda yasaklanm\u0131\u015f faaliyetler de\u011fildir.
funds.txtSe-title = G\u00fcvenilir bir broker se\u00e7in
funds.txtSe-txt = Lisanslama
funds.txtSe-detail = Uluslararas\u0131 \u0130\u015fletme \u015eirketleri Kanunu, Cap 12.14: Madde 6'ya uygun olarak kayd\u0131m\u0131z yap\u0131lm\u0131\u015f olup, m\u00fc\u015fteri \u00f6deme y\u00fck\u00fcml\u00fcl\u00fcklerine uymakta ve risk y\u00f6netimi, finansal raporlama, personel al\u0131m\u0131 ve d\u0131\u015f denetim planlamas\u0131 i\u00e7in prosed\u00fcrleri yerine getirmek amac\u0131yla kat\u0131 finansman gereksinimlerine uymaktad\u0131r.
funds.txtSe-txt2 = Y\u00fcksek Kaliteli Likidite
funds.txtSe-detail2 = Yat\u0131r\u0131mc\u0131lar\u0131m\u0131z i\u00e7in \u00e7oklu varl\u0131k likiditesini sa\u011flamak amac\u0131yla, \u00fcst d\u00fczey finansal kurumlardan gelen likidite ak\u0131\u015flar\u0131. Bu kurumsal kalite, yat\u0131r\u0131mc\u0131lar\u0131m\u0131za en y\u00fcksek interbank likiditesini sunar.
funds.txtSe-title2 = Risk Y\u00f6netimi Stratejileri
funds.txtSe-txt3 = Fonlar\u0131n Ayr\u0131lmas\u0131
funds.txtSe-detail3 = Perakende m\u00fc\u015fteri fonlar\u0131n\u0131n her zaman firman\u0131n sermayesinden ayr\u0131 tutuldu\u011fundan emin oluyoruz, \u00f6nde gelen bankalarda saklanmaktad\u0131r. Hi\u00e7bir ko\u015fulda m\u00fc\u015fteri paras\u0131, \u015firket masraflar\u0131n\u0131 kar\u015f\u0131lamak i\u00e7in kullan\u0131lmaz.
funds.txtSe-txt4 = Kurumsal Y\u00f6netim
funds.txtSe-detail4 = M\u00fc\u015fterilerimize d\u00fczenli hesap \u00f6zetleri sunuyoruz. Mali hesaplar\u0131m\u0131z, operasyonlar boyunca d\u00fczenlemelere s\u00fcrekli uyum sa\u011flamak i\u00e7in d\u0131\u015f denetim firmalar\u0131 taraf\u0131ndan denetlenmektedir.

#metatTrader4
mt4.heading = Meta Trader 4 - MT4
mt4.ptxt = MetaTrader 5 - MT5
mt4.maSe-head = MetaTrader 4
mt4.maSe-stxt = TROYMARKET, 60+ Forex \u00c7ifti sunar, 0.0 pip'ten ba\u015flayan spreadlerle \u00f6zelle\u015ftirilmi\u015f bir MT4 aray\u00fcz\u00fcnde. Tek t\u0131klamayla i\u015flem yapma, 50+ \u00f6nceden y\u00fcklenmi\u015f grafik ve teknik g\u00f6stergeler. Forex, Emtia, Hisse Senedi CFD'leri ve Endekslerle i\u015flem yap\u0131n.
mt4.maSe-btn = MT5'\u0130 \u0130ND\u0130R
mt4.maSe-btn2 = HESAP A\u00c7
mt4.feSe-title = 0.0 pip'ten ba\u015flayan spreadlerle i\u015flem yap\u0131n
mt4.feSe-head = Temel \u00f6zellikler ve \u00fcr\u00fcnler <span class="text-span-137">i\u015flem yapmak i\u00e7in</span>
mt4.feSe-ctxt = MT4, d\u00fcnya \u00e7ap\u0131nda Forex trader'lar\u0131 i\u00e7in favori tercihtir. TROY Markets'in MT4'\u00fc, daha bilin\u00e7li i\u015flem kararlar\u0131 alman\u0131z\u0131 sa\u011flamak i\u00e7in t\u00fcm ara\u00e7larla donat\u0131lm\u0131\u015ft\u0131r. S\u0131k\u0131 ham fiyatland\u0131rma, h\u0131zl\u0131 i\u015flem ve \u00fcst\u00fcn grafikler, MT4 ve MT4 \u00e7\u00f6z\u00fcmlerimizin temel yap\u0131 ta\u015flar\u0131d\u0131r. Platform, kullan\u0131c\u0131 dostu ve dinamik bir ticaret deneyimi sa\u011flamak i\u00e7in tasarlanm\u0131\u015ft\u0131r.
mt4.feSe-ktxt = Forex, hisse senedi CFD'leri, metaller, emtialar, endeksler ve kripto paralarla i\u015flem yap\u0131n
mt4.feSe-ktxt2 = Windows, Mac, iOS, Android &amp; Web taray\u0131c\u0131da kullan\u0131labilir
mt4.feSe-ktxt3 = 0.0 Pips'ten ba\u015flayan s\u0131k\u0131 ham spreadler
mt4.feSe-ktxt4 = Tek t\u0131klama ile i\u015flem yapma
mt4.feSe-ktxt5 = Birden fazla emir t\u00fcr\u00fc
mt4.feSe-ktxt6 = Uyar\u0131lar ve bildirimler
mt4.feSe-ktxt7 = \u00c7ok uluslu destek
mt4.feSe-ktxt8 = Geli\u015fmi\u015f ger\u00e7ek zamanl\u0131 grafik ve tam analiz i\u015flevselli\u011fi
mt4.feSe-ktxt9 = T\u00fcm yerle\u015fik g\u00f6stergelerin tamam\u0131
mt4.feSe-ktxt10 = Yeniden fiyatland\u0131rma yok ve gizli \u00fccret yok
mt4.feSe-ktxt11 = T\u00fcm Expert Advisors (EA'ler) \u00e7al\u0131\u015ft\u0131rabilme
mt4.haSe-title = Her yerden, her zaman i\u015flem yap\u0131n
mt4.haSe-head = <span class="text-span-138">MT4'e</span> nas\u0131l eri\u015febilirim?
mt4.haSe-window-head = Windows (PC)
mt4.haSe-window-iac = Windows ortam\u0131nda kolayca eri\u015filebilir olan TROY Markets MT5 for Windows, MT5 \u00f6zelliklerinin tam setini sunar:
mt4.haSe-window-tlist = Birden fazla grafik penceresi ve kapsaml\u0131 piyasa izlemesi
mt4.haSe-window-tlist2 = Fiyatlar\u0131n canl\u0131 ak\u0131\u015f\u0131
mt4.haSe-window-tlist3 = \u0130\u015flem i\u00e7in EA'lar ve g\u00f6sterge panosu
mt4.haSe-window-tlist4 = Birden fazla emir t\u00fcr\u00fc kolayl\u0131\u011f\u0131
mt4.haSe-window-tlist5 = Ticaretinize her yerden, her zaman eri\u015fim sa\u011flayan \u00e7e\u015fitli ek ara\u00e7lar
mt4.haSe-window-tlist6 = Tek t\u0131klama ile i\u015flem yapma
mt4.haSe-window-tlist7 = Uyar\u0131lar ve bildirimler
mt4.haSe-window-tlist8 = 128 bit g\u00fcvenli \u015fifreleme \u00fczerinden ileti\u015fim kuran g\u00fcvenli istemci terminali
mt4.haSe-window-tlist9 = \u00c7ok dilli destek. Bir t\u0131klamayla dil de\u011fi\u015ftirebilirsiniz
mt4.haSe-window-tlist10 = Renkler, yaz\u0131 tipi ve arka plan dahil tamamen \u00f6zelle\u015ftirilebilir masa\u00fcst\u00fc
mt4.haSe-mac-head = Mac OS
mt4.haSe-mac-iac = Apple Mac ortam\u0131nda kolayca eri\u015filebilir olan TROY Markets MT4 for Mac, MT4 \u00f6zelliklerinin tam setini sunar:
mt4.haSe-mac-tlist = Di\u011fer i\u015fletim sistemlerini kurman\u0131za gerek yok, \u00f6zel olarak yap\u0131lm\u0131\u015f Apple Mac uygulamas\u0131 ile eri\u015fim
mt4.haSe-mac-tlist2 = Bekleyen emirler dahil olmak \u00fczere t\u00fcm ticaret emirlerine eri\u015fim
mt4.haSe-mac-tlist3 = \u0130\u015flem i\u00e7in EA'lar ve g\u00f6sterge panosu
mt4.haSe-mac-tlist4 = Birden fazla emir t\u00fcr\u00fc kolayl\u0131\u011f\u0131
mt4.haSe-mac-tlist5 = Ticaretinize her yerden, her zaman eri\u015fim sa\u011flayan \u00e7e\u015fitli ek ara\u00e7lar
mt4.haSe-mac-tlist6 = Tek t\u0131klama ile i\u015flem yapma
mt4.haSe-mac-tlist7 = Uyar\u0131lar ve bildirimler
mt4.haSe-mac-tlist8 = T\u00fcm yerle\u015fik g\u00f6stergelerin tamam\u0131
mt4.haSe-mac-tlist9 = \u00c7ok dilli destek. Bir t\u0131klamayla dil de\u011fi\u015ftirebilirsiniz
mt4.haSe-mac-tlist10 = Renkler, yaz\u0131 tipi ve arka plan dahil tamamen \u00f6zelle\u015ftirilebilir masa\u00fcst\u00fc
mt4.haSe-ios-head = IOS
mt4.haSe-ios-iac = MT4'\u00fcn\u00fcz\u00fc iOS'ta yan\u0131n\u0131zda ta\u015f\u0131y\u0131n. Mobil telefonunuzda kolayca eri\u015filebilen TROY Markets MT4 for iOS, MT4 \u00f6zelliklerinin tam setini sunar:
mt4.haSe-ios-tlist = Kolay kullan\u0131ml\u0131 MT4 iPhone ve iPad uygulamas\u0131 ile hareket halindeyken i\u015flem yap\u0131n
mt4.haSe-ios-tlist2 = \u00d6zelle\u015ftirilmi\u015f ticaret d\u00fczenlemeleri
mt4.haSe-ios-tlist3 = \u0130\u015flem i\u00e7in EA'lar ve g\u00f6sterge panosu
mt4.haSe-ios-tlist4 = Kullan\u0131c\u0131 dostu aray\u00fcz
mt4.haSe-ios-tlist5 = Tam ticaret ge\u00e7mi\u015finizi g\u00f6r\u00fcnt\u00fcleyin
mt4.haSe-ios-tlist6 = \u00c7evrimd\u0131\u015f\u0131 modda grafiklere ve sembol fiyatlar\u0131na eri\u015fim
mt4.haSe-ios-tlist7 = Uyar\u0131lar ve bildirimler
mt4.haSe-ios-tlist8 = Tek t\u0131klama ile i\u015flem yap\u0131n
mt4.haSe-ios-tlist9 = Ger\u00e7ek zamanl\u0131 fiyatlar
mt4.haSe-ios-tlist10 = Apple Store'dan kolayca indirilebilir
mt4.haSe-android-head = Android
mt4.haSe-android-iac = \u015eimdi Android cihazlarda mevcut olan TROY Markets MT4 for Android, MT4 \u00f6zelliklerinin tam setini sunar:
mt4.haSe-android-tlist = MT4 Android uygulamas\u0131 ile Forex piyasas\u0131n\u0131 her yerden, her zaman analiz edin
mt4.haSe-android-tlist2 = Canl\u0131 ticaret yap\u0131labilir teklifler
mt4.haSe-android-tlist3 = Geni\u015f bir teknik g\u00f6stergeler yelpazesi
mt4.haSe-android-tlist4 = Kullan\u0131c\u0131 dostu ticaret aray\u00fcz\u00fc
mt4.haSe-android-tlist5 = Ticaretinize her yerden, her zaman eri\u015fim sa\u011flayan \u00e7e\u015fitli ek ara\u00e7lar
mt4.haSe-android-tlist6 = \u00c7evrimd\u0131\u015f\u0131 modda grafiklere ve sembol fiyatlar\u0131na eri\u015fim
mt4.haSe-android-tlist7 = Uyar\u0131lar ve bildirimler
mt4.haSe-android-tlist8 = T\u00fcm yerle\u015fik g\u00f6stergelerin tamam\u0131
mt4.haSe-android-tlist9 = Bekleyen emirler dahil olmak \u00fczere t\u00fcm ticaret emirlerine eri\u015fim
mt4.haSe-android-tlist10 = Etkile\u015fimli grafiklerle ticaret ge\u00e7mi\u015finizi kolayca g\u00f6r\u00fcnt\u00fcleyin
mt4.haSe-web-head = Web
mt4.haSe-web-iac = Taray\u0131c\u0131 tabanl\u0131 i\u015flem yapmay\u0131 tercih ediyorsan\u0131z, TROY Markets Webtrader \u00e7\u00f6z\u00fcm\u00fc, favori taray\u0131c\u0131n\u0131zdan MT4 \u00f6zelliklerinin tam setini sunar:
mt4.haSe-web-tlist = Birden fazla grafik penceresi ve kapsaml\u0131 piyasa izlemesi
mt4.haSe-web-tlist2 = Fiyatlar\u0131n canl\u0131 ak\u0131\u015f\u0131
mt4.haSe-web-tlist3 = \u0130\u015flem i\u00e7in EA'lar ve g\u00f6sterge panosu
mt4.haSe-web-tlist4 = Birden fazla emir t\u00fcr\u00fc kolayl\u0131\u011f\u0131
mt4.haSe-web-tlist5 = Ticaretinize her yerden, her zaman eri\u015fim sa\u011flayan \u00e7e\u015fitli ek ara\u00e7lar
mt4.haSe-web-tlist6 = Tek t\u0131klama ile i\u015flem yapma
mt4.haSe-web-tlist7 = Uyar\u0131lar ve bildirimler
mt4.haSe-web-tlist8 = 128 bit g\u00fcvenli \u015fifreleme \u00fczerinden ileti\u015fim kuran g\u00fcvenli istemci terminali
mt4.haSe-web-tlist9 = \u00c7ok dilli destek. Bir t\u0131klamayla dil de\u011fi\u015ftirebilirsiniz
mt4.haSe-web-tlist10 = Renkler, yaz\u0131 tipi ve arka plan dahil tamamen \u00f6zelle\u015ftirilebilir masa\u00fcst\u00fc
mt4.haSe-btn = MT4'\u00dc \u0130ND\u0130R
mt4.zeroSe-title = D\u00fcnyan\u0131n en pop\u00fcler platformu
mt4.zeroSe-head = TROY Market'in MT5 vurgular\u0131
mt4.zeroSe-txt = <span class="maincm-txt">DAHA FAZLA \u00dcR\u00dcN<br></span>Forex, Hisse Senedi CFD'leri, Metaller.<br>Emtialar, Endeksler &amp; Kripto Paralar.
mt4.zeroSe-txt2 = <span class="maincm-txt">SIKI &amp; HIZLI<br>\u200d</span>Kurumsal D\u00fczey Likidite.<br>H\u0131zl\u0131 \u0130craat ve Ham<br>Fiyatland\u0131rma.
mt4.zeroSe-txt3 = <span class="maincm-txt">B\u0130R\u00c7OK HESAP SE\u00c7ENE\u011e\u0130<br>\u200d</span>Standart &amp; S\u00fcper S\u0131f\u0131r<br>Hesaplar. $100 AUD ile ba\u015flay\u0131n.
mt4.zeroSe-txt4 = <span class="maincm-txt">GRAF\u0130KLER &amp; G\u00d6STERGELER<br></span>+50 G\u00f6stergeler. Do\u011frudan Grafiklerden \u0130\u015flem Yap\u0131n. Stop<br>Kay\u0131plar\u0131n\u0131 Ayarlay\u0131n ve Ticaret Uyar\u0131lar\u0131 Olu\u015fturun.

#mt5
mt5.heading = Meta Trader 5 - MT5
mt5.pmenu = MetaTrader 5 - MT5
mt5.maSe-head = MetaTrader 5
mt5.maSe-stxt = MetaTrader 5, Forex, Emtialar, Endeksler ve Kripto Paralara eri\u015fim sa\u011flayan \u00e7oklu varl\u0131k platformudur. Geli\u015fmi\u015f ticaret ara\u00e7lar\u0131, kapsaml\u0131 fiyat analizi, Uzman Dan\u0131\u015fmanlar (EA'lar) ve kopya ticaretini kullanma imkan\u0131 sunar.
mt5.maSe-btn = MT5 \u0130ND\u0130R
mt5.maSe-btn2 = HESAP A\u00c7
mt5.feSe-title = 0.0 pip'ten ba\u015flayan spread'ler ile ticaret yap\u0131n
mt5.feSe-head = Ticaret yapmak i\u00e7in ana \u00f6zellikler ve \u00fcr\u00fcnler <span class="text-span-137">burada</span>
mt5.feSe-ctxt = MT5, d\u00fcnya \u00e7ap\u0131nda Forex t\u00fcccarlar\u0131 aras\u0131nda en sevilen tercihtir. TROY Markets'in MT5'i, daha iyi bilgilendirilmi\u015f ticaret kararlar\u0131 alman\u0131z i\u00e7in gerekli t\u00fcm ara\u00e7larla donat\u0131lm\u0131\u015ft\u0131r. S\u0131k\u0131 ham fiyatland\u0131rma, h\u0131zl\u0131 i\u015flem ve \u00fcst\u00fcn grafikler, MT5 &amp; MT5 \u00e7\u00f6z\u00fcmlerimizin temel yap\u0131 ta\u015flar\u0131d\u0131r. Platform, kullan\u0131c\u0131 <span class="text-span-136">dostu ve dinamik bir ticaret deneyimi</span> sunmak i\u00e7in tasarlanm\u0131\u015ft\u0131r.
mt5.feSe-ktxt = Forex, hisse CFD'leri, metaller, emtialar, endeksler ve kripto paralarla ticaret yap\u0131n
mt5.feSe-ktxt2 = Windows, Mac, iOS, Android ve Web taray\u0131c\u0131s\u0131nda kullan\u0131labilir
mt5.feSe-ktxt3 = 0.0 Pip'ten ba\u015flayan s\u0131k\u0131 ham spread'ler
mt5.feSe-ktxt4 = Tek t\u0131klamayla ticaret
mt5.feSe-ktxt5 = Birden fazla emir t\u00fcr\u00fc
mt5.feSe-ktxt6 = Uyar\u0131lar ve bildirimler
mt5.feSe-ktxt7 = \u00c7ok uluslu destek
mt5.feSe-ktxt8 = Geli\u015fmi\u015f ger\u00e7ek zamanl\u0131 grafikleme ve tam analiz fonksiyonu
mt5.feSe-ktxt9 = Dahili t\u00fcm g\u00f6stergelerin tamam\u0131
mt5.feSe-ktxt10 = Yeniden fiyatlama yok, gizli \u00fccretler yok
mt5.feSe-ktxt11 = T\u00fcm Uzman Dan\u0131\u015fmanlar\u0131 (EA'lar) \u00e7al\u0131\u015ft\u0131rma yetene\u011fi
mt5.haSe-title = Her yerden, her zaman ticaret yap\u0131n
mt5.haSe-head = <span class="text-span-138">MT5'e</span> nas\u0131l eri\u015febilirim?
mt5.haSe-window-head = Windows (PC)
mt5.haSe-window-iac = Windows ortam\u0131nda kolayca eri\u015filebilen TROY Markets MT5, MT5 \u00f6zelliklerinin tam setini sunar:
mt5.haSe-window-tlist = 80+ yerle\u015fik g\u00f6sterge ve grafiksel nesneler
mt5.haSe-window-tlist2 = Canl\u0131 fiyat ak\u0131\u015f\u0131
mt5.haSe-window-tlist3 = EA'lar ve ticaret i\u00e7in g\u00f6sterge panelleri
mt5.haSe-window-tlist4 = Birden fazla emir t\u00fcr\u00fc imkan\u0131
mt5.haSe-window-tlist5 = Ticaretinize her yerden ve her zaman eri\u015febilmek i\u00e7in \u00e7e\u015fitli eklentiler
mt5.haSe-window-tlist6 = Tek t\u0131klamayla ticaret
mt5.haSe-window-tlist7 = Uyar\u0131lar ve bildirimler
mt5.haSe-window-tlist8 = 128 bit g\u00fcvenli \u015fifreleme \u00fczerinden ileti\u015fim kuran g\u00fcvenli istemci terminali
mt5.haSe-window-tlist9 = \u00c7ok dilli destek. Dil, tek t\u0131klamayla de\u011fi\u015ftirilebilir
mt5.haSe-window-tlist10 = Tamamen \u00f6zelle\u015ftirilebilir masa\u00fcst\u00fc, renkler, yaz\u0131 tipi ve arka plan dahil
mt5.haSe-mac-head = Mac OS
mt5.haSe-mac-iac = Mac'inizde kolayca eri\u015filebilir TROY Markets MT5, Mac kullan\u0131c\u0131lar\u0131na MT5 \u00f6zelliklerinin tam setini sunar:
mt5.haSe-mac-tlist = Ba\u015fka bir i\u015fletim sistemi kurman\u0131za gerek yok, \u00f6zel yap\u0131m Apple Mac uygulamas\u0131
mt5.haSe-mac-tlist2 = Bekleyen emirler de dahil olmak \u00fczere tam ticaret emirlerine eri\u015fim
mt5.haSe-mac-tlist3 = EA'lar ve ticaret i\u00e7in g\u00f6sterge panelleri
mt5.haSe-mac-tlist4 = Birden fazla emir t\u00fcr\u00fc imkan\u0131
mt5.haSe-mac-tlist5 = Ticaretinize her yerden ve her zaman eri\u015febilmek i\u00e7in \u00e7e\u015fitli eklentiler
mt5.haSe-mac-tlist6 = Tek t\u0131klamayla ticaret
mt5.haSe-mac-tlist7 = Uyar\u0131lar ve bildirimler
mt5.haSe-mac-tlist8 = Dahili t\u00fcm g\u00f6stergelerin tamam\u0131
mt5.haSe-mac-tlist9 = \u00c7ok dilli destek. Dil, tek t\u0131klamayla de\u011fi\u015ftirilebilir
mt5.haSe-mac-tlist10 = Tamamen \u00f6zelle\u015ftirilebilir masa\u00fcst\u00fc, renkler, yaz\u0131 tipi ve arka plan dahil
mt5.haSe-iOS-head = iOS
mt5.haSe-iOS-iac = iOS cihaz\u0131n\u0131zda kolayca eri\u015filebilen TROY Markets MT5, iOS i\u00e7in tam MT5 \u00f6zelliklerini sunar:
mt5.haSe-iOS-tlist = Kolayca kullan\u0131labilen MT5 iPhone ve iPad uygulamas\u0131 ile hareket halindeyken ticaret yap\u0131n
mt5.haSe-iOS-tlist2 = \u00d6zelle\u015ftirilmi\u015f ticaret d\u00fczenleri
mt5.haSe-iOS-tlist3 = Kullan\u0131c\u0131 dostu aray\u00fcz
mt5.haSe-iOS-tlist4 = Tam ticaret ge\u00e7mi\u015finizi g\u00f6r\u00fcnt\u00fcleyin
mt5.haSe-iOS-tlist5 = \u00c7evrimd\u0131\u015f\u0131 modda grafiklere ve sembol fiyatlar\u0131na eri\u015fim
mt5.haSe-iOS-tlist6 = Tek t\u0131klamayla ticaret
mt5.haSe-iOS-tlist7 = Ger\u00e7ek zamanl\u0131 al\u0131nt\u0131lar
mt5.haSe-iOS-tlist8 = Apple store'dan kolayca indirilebilir
mt5.haSe-android-head = Android
mt5.haSe-android-iac = Android cihaz\u0131n\u0131zda kolayca eri\u015filebilen TROY Markets MT5, Android i\u00e7in tam MT5 \u00f6zelliklerini sunar:
mt5.haSe-android-tlist = MT5 Android uygulamas\u0131 ile Forex piyasas\u0131n\u0131 her yerden, her zaman analiz edin
mt5.haSe-android-tlist2 = Canl\u0131 ticaret yap\u0131labilir al\u0131nt\u0131lar
mt5.haSe-android-tlist3 = \u00c7e\u015fitli teknik g\u00f6stergeler
mt5.haSe-android-tlist4 = Kullan\u0131c\u0131 dostu ticaret aray\u00fcz\u00fc
mt5.haSe-android-tlist5 = Ticaretinize her yerden ve her zaman eri\u015febilmek i\u00e7in \u00e7e\u015fitli eklentiler
mt5.haSe-android-tlist6 = \u00c7evrimd\u0131\u015f\u0131 modda grafiklere ve sembol fiyatlar\u0131na eri\u015fim
mt5.haSe-android-tlist7 = Etkile\u015fimli grafiklerle ticaret ge\u00e7mi\u015finizi kolayca g\u00f6r\u00fcnt\u00fcleyin
mt5.haSe-btn = MT5 \u0130ND\u0130R
mt5.zeroSe-title = D\u00fcnyan\u0131n en pop\u00fcler platformu
mt5.zeroSe-head = TROY Market'in MT5 \u00f6ne \u00e7\u0131kan \u00f6zellikleri
mt5.zeroSe-ztxt = <span class="maincm-txt">DAHA FAZLA \u00dcR\u00dcN<br></span>Forex, Hisse CFD'leri, Metaller.<br>Emtialar, Endeksler &amp; Kripto Paralar.
mt5.zeroSe-ztxt2 = <span class="maincm-txt">SIKI &amp; HIZLI<br>\u200d</span>Kurumsal Seviyede Likidite.<br>H\u0131zl\u0131 \u0130craat ve Ham<br>Fiyatland\u0131rma.
mt5.zeroSe-ztxt3 = <span class="maincm-txt">B\u0130RKA\u00c7 HESAP SE\u00c7ENE\u011e\u0130<br>\u200d</span>Standart ve S\u00fcper Zero<br>Hesaplar\u0131. $100 AUD ile ba\u015flay\u0131n.
mt5.zeroSe-ztxt4 = <span class="maincm-txt">GRAF\u0130KLER &amp; G\u00d6STERGELER<br></span>+50 G\u00f6sterge. Grafiklerden Direkt Ticaret Yap\u0131n. Stop<br>Kay\u0131plar\u0131n\u0131 Belirleyin ve Ticaret Uyar\u0131lar\u0131 Olu\u015fturun.








